Repository: IliyanBogdanov/BambooSparkLocalizationTest
Catalog: Localizable String/*.lproj/Localizable.strings
Languages: de, it, ja, ko, pl, ru, zh_hans, zh_hant

# termsOfUseFilename
source: terms_of_use_EN
de: terms_of_use_DE
it: terms_of_use_IT
ja: terms_of_use_JA
ko: terms_of_use_KO
pl: terms_of_use_PL
ru: terms_of_use_RU
zh_hans: terms_of_use_ZH_HANS
zh_hant: terms_of_use_ZH_HANT

source: Cancel
de: Abbrechen
it: Annulla
ja: 中止
ko: 취소
pl: Anuluj
ru: Отменить
zh_hans: 取消
zh_hant: 取消

source: OK
ko: 확인

source: Delete
de: Löschen
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
ru: Удалить
zh_hans: 删除
zh_hant: 刪除

source: Edit
de: Bearbeiten
it: Modifica
ja: 編集
ko: 편집
pl: Edytuj
ru: Исправить
zh_hans: 编辑
zh_hant: 編輯

source: Library
de: Bibliothek
it: Libreria
ja: ライブラリ
ko: 라이브러리
pl: Biblioteka
ru: Библиотека
zh_hans: 图文库
zh_hant: 圖文庫

source: Choose action
de: Aktion wählen
it: Scegli l'azione
ja: 操作を選択
ko: 작업 선택
pl: Wybierz działanie
ru: Выбор действия
zh_hans: 选择动作
zh_hant: 選擇動作

source: Draw
de: Aufteilen
it: Disegna
ja: 描画
ko: 그리기
pl: Rysuj
ru: Рисовать
zh_hans: 绘图
zh_hant: 繪圖

source: Split
de: Teilen
it: Dividi
ja: 分割
ko: 분할하기
pl: Podziel
ru: Разделить
zh_hans: 分割
zh_hant: 分割

# merge
source: Combine
de: Verbinden
it: Combina
ja: 結合
ko: 연결하기
pl: Połącz
ru: Объединение
zh_hans: 结合
zh_hant: 結合

source: Done
de: Fertig
it: Fatto
ja: 完了
ko: 완료
pl: Gotowe
ru: Готово
zh_hans: 完成
zh_hant: 完成

source: Agree
de: Zustimmen
it: Accetto
ja: 同意する
ko: 동의
pl: Akceptuję
ru: Согласиться
zh_hans: 同意
zh_hant: 同意

source: SIGN UP
de: ANMELDEN
it: ISCRIVITI
ja: 登録
ko: 등록
pl: ZAREJESTRUJ SIĘ
ru: ЗАРЕГИСТРИРОВАТЬСЯ
zh_hans: 注册
zh_hant: 註冊

source: LOGIN
de: EINLOGGEN
it: ACCEDI
ja: ログイン
ko: 로그인
pl: ZALOGUJ
ru: ВХОД
zh_hans: 登入
zh_hant: 登入

source: Log out
de: Ausloggen
it: Disconnetti
ja: ログアウト
ko: 로그아웃
pl: Wyloguj się
ru: Выход
zh_hans: 注销
zh_hant: 登出

source: Log in
de: Anmelden
it: Accedi
ja: ログイン
ko: 로그인
pl: Zaloguj się
ru: Вход
zh_hans: 登录
zh_hant: 登入

source: Exit
de: Verlassen
it: Esci
ja: 終了
ko: 종료
pl: Wyjdź
ru: Выход
zh_hans: 退出
zh_hant: 退出

source: Retry
de: Erneut versuchen
it: Riprova
ja: 再試行
ko: 재시도
pl: Ponów
ru: Попробовать еще раз
zh_hans: 再试一次
zh_hant: 再試一次

source: LEARN MORE
de: WEITERE INFOS
it: SCOPRI DI PIÙ
ja: 詳細を見る
ko: 추가 정보
pl: DOWIEDZ SIĘ WIĘCEJ
ru: УЗНАТЬ БОЛЬШЕ
zh_hans: 了解更多
zh_hant: 學習更多

source: NOT NOW
de: SPÄTER
it: NON ORA
ja: 後で実行
ko: 나중에
pl: NIE TERAZ
ru: НЕ СЕЙЧАС
zh_hans: 不是现在
zh_hant: 不是現在

source: DOWNLOAD
de: LADEN
ja: ダウンロード
ko: 다운로드
pl: POBIERZ
ru: ЗАГРУЗКА
zh_hans: 下载
zh_hant: 下載

source: Waiting…
de: Bitte warten…
it: Attendere...
ja: 処理中...
ko: 기다리는 중…
pl: Oczekiwanie...
ru: Подождите...
zh_hans: 等待中……
zh_hant: 等待中…

source: Syncing...
de: Wird synchronisiert…
it: Sincronizzazione in corso...
ja: 同期中...
ko: 동기화 중…
pl: Synchronizacja...
ru: Идет синхронизация...
zh_hans: 同步中…
zh_hant: 同步中…

source: Generating
de: Wird erstellt
it: Creazione in corso
ja: 作成中
ko: 파일 생성
pl: Generowanie
ru: Создание
zh_hans: 生成中
zh_hant: 生成中

# NextButtonLabel
source: NEXT
de: WEITER
it: AVANTI
ja: 次へ
ko: 다음
pl: DALEJ
ru: ДАЛЬШЕ
zh_hans: 下一步
zh_hant: 下一步

# FinishButtonLabel
source: FINISH
de: BEENDEN
it: FINE
ja: 終了
ko: 종료
pl: KONIEC
ru: ЗАВЕРШИТЬ
zh_hans: 完成
zh_hant: 完成

# StartOverHyperlinkLabel
source: START OVER
de: ERNEUT BEGINNEN
it: AVVIA DA CAPO
ja: やり直し
ko: 재시작
pl: ZACZNIJ OD NOWA
ru: НАЧАТЬ ЗАНОВО
zh_hans: 重新开始
zh_hant: 重新開始

source: Error
de: Fehler
it: Errore
ja: エラー
ko: 오류
pl: Błąd
ru: Ошибка
zh_hans: 错误
zh_hant: 錯誤

source: Search
de: Suchen
it: Cerca
ja: 検索
ko: 검색
pl: Wyszukaj
ru: Поиск
zh_hans: 搜索
zh_hant: 搜索

source: Export
de: Exportieren
it: Esporta
ja: エクスポート
ko: 내보내기
pl: Eksportuj
ru: Экспорт
zh_hans: 导出
zh_hant: 導出

source: Save
de: Speichern
it: Salva
ja: 保存する
ko: 저장
pl: Zapisz
ru: Сохранить
zh_hans: 保存
zh_hant: 儲存

source: Forget
de: Vergessen
it: Ignora
ja: 削除
ko: 정보 제거
pl: Zapomnij
ru: Стереть
zh_hans: 忽略
zh_hant: 略過

source: Verify
de: Verifizieren
it: Verifica
ja: 確認
ko: 확인
pl: Weryfikuj
ru: Подтвердить
zh_hans: 验证
zh_hant: 驗證

source: Use offline
de: Offline verwenden
it: Usa offline
ja: オフラインで使用
ko: 오프라인으로 사용
pl: Pracuj offline
ru: Автономное использование
zh_hans: 离线使用
zh_hant: 離線使用

source: Discard
de: Verwerfen
it: Ignora
ja: 破棄
ko: 버리기
pl: Odrzuć
ru: Отменить
zh_hans: 放弃
zh_hant: 放棄

source: Copy
de: Kopieren
it: Copia
ja: コピー
ko: 복사
pl: Kopiuj
ru: Копировать
zh_hans: 复制
zh_hant: 複製

source: Paste
de: Einfügen
it: Incolla
ja: 貼り付け
ko: 붙여넣기
pl: Wklej
ru: Вставить
zh_hans: 粘贴
zh_hant: 貼上

source: Cut
de: Ausschneiden
it: Taglia
ja: 切り取り
ko: 잘라내기
pl: Wytnij
ru: Вырезать
zh_hans: 剪切
zh_hant: 剪下

source: Duplicate to new page
de: In neue Seite kopieren
it: Duplica in una nuova pagina
ja: 新しいページに複製
ko: 새 페이지로 복제
pl: Zduplikuj na nową stronę
ru: Дублировать на новую страницу
zh_hans: 复制到新页面
zh_hant: 複製到新頁面

source: Dismiss
de: Verwerfen
it: Annulla
ja: 保存しない
ko: 취소
pl: Odrzuć
ru: Отклонить
zh_hans: 关闭
zh_hant: 關閉

source: Redo
de: Wiederholen
it: Ripristina
ja: やり直し
ko: 다시 실행
pl: Powtórz
ru: Вернуть
zh_hans: 恢复
zh_hant: 重做

# AlertStartOverTitle
source: START OVER
de: ERNEUT BEGINNEN
it: AVVIA DA CAPO
ja: やり直し
ko: 재시작
pl: ZACZNIJ OD NOWA
ru: НАЧАТЬ ЗАНОВО
zh_hans: 重新开始
zh_hant: 重新開始

# AlertStartOverMessage
source: Starting over will dismiss any current progress and return to the initial step.
de: Alle bisherigen Eingaben werden verworfen und du beginnst erneut mit dem ersten Schritt.
it: Avviando da capo, ogni attuale avanzamento sarà annullato e si ritornerà alla fase iniziale.
ja: やり直しをすると、今までの内容をすべて破棄して最初のステップに戻ります。
ko: 재시작하면 현쟁 진행 중인 모든 작업을 닫고 처음으로 돌아갑니다.
pl: Rozpoczęcie od nowa oznacza odrzucenie dotychczasowych zmian i powrót do pierwszego kroku.
ru: При повторном выполнении все вводимые данные будет отменены и процесс повторно инициализирован.
zh_hans: 重新开始会取消目前所有工作进度并回到第一步
zh_hant: 重新開始會取消目前所有工作進度並回到第一步

# AlertServerErrorMessage
source: Operation failed.
de: Vorgang fehlgeschlagen. Versuch es bitte erneut.
it: Operazione non riuscita. Riprovare.
ja: 操作に失敗しました。もう一度やり直してください。
ko: 작업에 실패했습니다. 다시 시도하십시오.
pl: Operacja nie powiodła się. Spróbuj ponownie.
ru: Операция не выполнена. Пожалуйста, попробуйте ещё раз.
zh_hans: 操作失败。请重试。
zh_hant: 操作失败。请重试。

# AlertConnectionLostTitle
source: Connection Lost
de: Verbindung unterbrochen
it: Connessione interrotta
ja: 接続が切れました。
ko: 연결이 끊겼습니다.
pl: Utracono połączenie
ru: Потеряно соединение
zh_hans: 连接丢失。
zh_hant: 連線中斷。

# AlertConnectionLostMessage
source: Please try again
de: Bitte erneut versuchen
it: Riprova
ja: やり直してください
ko: 다시 시도해 주십시오
pl: Spróbuj ponownie
ru: Пожалуйста, попробуйте еще раз
zh_hans: 请再试一次
zh_hant: 請再試一次

# AlertLowBatteryTitle
source: Low Battery
de: Ladestand niedrig
it: Batteria scarica
ja: 充電が必要です
ko: 배터리가 부족합니다
pl: Niski stan baterii
ru: Низкий заряд батареи
zh_hans: 电量不足
zh_hant: 低電量

# AlertLowBatteryMessage
source: Your Bamboo smartpad is running out of battery. Please charge it.
de: Der Akku deines Bamboo smartpad ist fast leer, bitte lade ihn auf.
it: Il tuo Bamboo smartpad sta esaurendo la batteria. Mettilo in carica.
ja: Bamboo smartpadのバッテリー残量が少なくなっています。充電してください。
ko: Bamboo smartpad의 배터리가 방전되었으니 충전하세요.
pl: Bateria Bamboo smartpad jest prawie rozładowana. Naładuj ją.
ru: Аккумулятор Bamboo smartpad разряжается. Зарядите его.
zh_hans: 您的 Bamboo smartpad 电力即将不足，请充电。
zh_hant: 您的 Bamboo smartpad 電力即將耗盡，請充電。

# AlertMergeNotesTitle
source: Combine Pages
de: Seiten verbinden
it: Combina pagine
ja: ページを結合
ko: 페이지 결합
pl: Połącz strony
ru: Объединение страниц
zh_hans: 结合页面
zh_hant: 合併頁面

# AlertMergeNotesMessage
source: Combine selected pages?
de: Ausgewählte Seiten verbinden?
it: Combinare le pagine selezionate?
ja: 選択したページを結合しますか？
ko: 선택하신 페이지를 연결하시겠습니까?
pl: Połączyć wybrane strony?
ru: Объединить выбранные страницы?
zh_hans: 结合所选页面？
zh_hant: 結合所選頁面?

# AlertDeleteNotesTitle
source: Delete Page
de: Seite löschen
it: Elimina pagina
ja: ページを削除
ko: 페이지 삭제
pl: Usuń stronę
ru: Удалить страницу
zh_hans: 删除页面
zh_hant: 刪除頁面

# AlertDeleteNotesSimpleMessage
source: Delete selected pages?
de: Ausgewählte Seiten löschen?
it: Eliminare le pagine selezionate?
ja: 選択したページを削除しますか？
ko: 선택하신 페이지를 삭제하시겠습니까?
pl: Usunąć wybrane strony?
ru: Удалить выбранные страницы?
zh_hans: 删除所选页面？
zh_hant: 刪除所選頁面?

# AlertDeleteNotesFromCloudMessage
source: Deleting notes from your library will also delete them from your Inkspace work space.
de: Notizen, die aus der Bibliothek gelöscht werden, werden auch in Inkspace gelöscht.
it: Eliminando appunti dalla libreria, questi verranno eliminati anche dal tuo spazio di lavoro Inkspace.
ja: ライブラリから削除したノートは、Inkspaceのワークスペースからも削除されます。
ko: 라이브러리에서 필기 내용을 삭제하면 Inkspace 작업 영역에서도 삭제됩니다.
pl: Usunięcie notatek z biblioteki spowoduje usunięcie ich z obszaru roboczego Inkspace.
ru: Удаление заметок из Вашей библиотеки также приводит к их удалению из Вашего рабочего пространства в Inkspace.
zh_hans: 从库中删除笔记时，也会将它从 Inkspace 工作区删除。
zh_hant: 從您的文件庫刪除筆記時，也會一併將它從 Inkspace 工作區刪除。

# AlertDeleteSingleNoteTitle
source: Delete Page
de: Seite löschen
it: Elimina pagina
ja: ページを削除
ko: 페이지 삭제
pl: Usuń stronę
ru: Удалить страницу
zh_hans: 删除页面
zh_hant: 刪除頁面

# AlertDeleteSingleNoteSimpleMessage
source: Are you sure you want to delete the page?
de: Möchtest du diese Seite wirklich löschen?
it: Eliminare davvero questa pagina?
ja: このページを本当に削除しますか？
ko: 이 페이지를 삭제하시겠습니까?
pl: Czy na pewno chcesz usunąć tę stronę?
ru: Вы уверены, что хотите удалить эту страницу?
zh_hans: 您确定您要删除此页？
zh_hant: 您確定您要刪除此頁?

# AlertDiscardChangesMessage
source: Discard changes? Your progress will be lost.
de: Änderungen verwerfen? Alle Änderungen gehen verloren.
it: Annullare le modifiche? Il tuo progresso andrà perduto.
ja: 変更を破棄しますか？ 編集内容は失われます。
ko: 변경 사항을 취소하시겠습니까? 작업 진행 과정은 모두 손실됩니다.
pl: Odrzucić zmiany? Dotychczasowy postęp zostanie utracony.
ru: Отменить изменения? Все вводимые данные будут отменены.
zh_hans: 舍弃更改？您将遗失目前的工作进度。
zh_hant: 捨棄更改?您的工作進度將會遺失。

# AlertConfirmLogoutTitle
source: Sign out
de: Abmelden
it: Disconnetti
ja: サインアウト
ko: 로그 아웃
pl: Wyloguj
ru: Выход
zh_hans: 登出
zh_hant: 登出

# AlertConfirmLogoutMessage
source: Your local notes will be deleted. Are you sure you want to continue?
de: Deine lokalen Notizen werden gelöscht. Möchtest du wirklich fortfahren?
it: I tuoi appunti locali saranno eliminati. Sicuro/a di voler continuare?
ja: デバイス側のメモが削除されます。本当に続行しますか？
ko: 저장된 필기 내용이 삭제됩니다. 정말로 삭제하시겠습니까?
pl: Lokalne notatki zostaną usunięte. Czy chcesz kontynuować?
ru: Ваши локальные записи будут удалены. Вы уверены, что хотите продолжить?
zh_hans: 您现有的笔记将被删除，您确定要继续？
zh_hant: 您現有的筆記將被刪除，您確定您要繼續?

# AlertConfirmLogoutWhileSyncingMessage
source: Some of your content is being synced at the moment. Signing out might lead to data loss. Are you sure you want to continue?
de: Einige deiner Inhalte werden gerade synchronisiert. Wenn du dich jetzt abmeldest, können diese Daten verloren gehen. Möchtest du wirklich fortfahren?
it: Al momento è in corso la sincronizzazione di parte del tuo contenuto. Se esci, potresti perdere dati. Sicuro/a di voler continuare?
ja: 一部の内容が現在同期中です。サインアウトするとデータが失われるおそれがあります。本当に続行しますか？
ko: 콘텐츠 일부가 현재 동기화되고 있습니다. 로그아웃하면 데이터 손실의 위험이 있습니다. 계속하시겠습니까?
pl: Trwa synchronizacja treści. Wylogowanie może spowodować utratę danych. Czy chcesz kontynuować?
ru: В настоящий момент идет синхронизация некоторого Вашего контента. Выход может привести к потере данных. Вы уверены, что хотите продолжить?
zh_hans: 您某些内容正在同步中，现在登出可能导致内容遗失，您 确定要继续？
zh_hant: 您某些內容正在同步中，現在登出可能導致內容遺失，您確 定您要繼續?

# AlertSkipCloudAccountTitle
source: Are you sure you don't want to enable Inkspace?
de: Möchtest du Inkspace wirklich nicht nutzen?
it: Sicuro di non volere usare Inkspace?
ja: Inkspaceの使用を本当にやめますか？
ko: Inkspace 클라우드를 사용하지 않으시겠습니까?
pl: Czy na pewno nie chcesz korzystać z Inkspace?
ru: Вы уверены в том, что не хотите использовать Inkspace?
zh_hans: 您确定您不想使用Inkspace?
zh_hant: 您確定您不想使用Inkspace?

# AlertSkipCloudAccountMessage
source: Enable Inkspace and easily share your notes and drawings or export them to your favourite apps and more...
de: Aktiviere Inkspace und teile einfach deine Notizen und Zeichnungen, exportiere sie in deine Lieblings-Apps und mehr ...
it: Attiva Inkspace e condividi facilmente appunti e disegni, esportali nelle tue app preferite e altro ancora...
ja: Inkspaceを有効にすることで、メモやスケッチを簡単に共有したり、お気に入りのアプリにエクスポートしたりできます。
ko: Inkspace를 사용하여 필기와 그림을 쉽게 공유하거나 즐겨찾는 앱에 내보내는 등 여러 가지를 할 수 있습니다.
pl: Włącz Inkspace, aby łatwo udostępniać notatki i rysunki lub eksportować je do ulubionych aplikacji.
ru: Включите синхронизацию с Inkspace и с легкостью предоставляйте общий доступ к своим заметкам и рисункам, экспортируйте их в любимые приложения и используйте другие преимущества...
zh_hans: 启用 Inkspace 并轻松共享笔记和绘图，或将这些笔记和绘图导出到您最喜爱的应用程序及其它...
zh_hant: 啟用 Inkspace 輕鬆共用您的筆記與繪圖，或將這些筆記與繪圖匯出到您最喜愛的應用程式及其他...

# AlertNoDeviceFoundTitle
source: No Device Found
de: Kein Gerät gefunden
it: Nessun dispositivo trovato
ja: デバイスが見つかりません
ko: 기기를 찾을 수 없음
pl: Brak urządzenia
ru: Устройство не найдено
zh_hans: 未找到设备
zh_hant: 未找到裝置

# AlertNoDeviceFoundMessage
source: Make sure your deviced is switched on and charged.
de: Vergewissere dich, dass dein Gerät eingeschaltet und aufgeladen ist.
it: Assicurati che il tuo dispositivo sia acceso e carico.
ja: デバイスの電源が入っていて、充電済みであることを確認してください。
ko: 기기의 전원을 켰으며 충전했는지 확인하세요.
pl: Sprawdź, czy urządzenie jest włączone i naładowane.
ru: Убедитесь в том, что Ваше устройство включено и заряжено.
zh_hans: 确定设备已打开并已充电。
zh_hant: 確定裝置已開啟且已充飽電。

# AlertDeviceUnpairedTitle
source: Device Unpaired
de: Gerät entkoppelt
it: Dispositivo non associato
ja: デバイスのペアリングを解除しました
ko: 기기가 페어링 안 됨
pl: Niesparowane urządzenie
ru: Устройство не спарено
zh_hans: 设备未配对
zh_hant: 裝置未配對

# AlertDeviceUnpairedMessage
source: Your Bamboo smartpad is paired to another device and will be removed from this device.
de: Dein Bamboo smartpad wurde mit einem anderen Gerät gekoppelt und wird von diesem Gerät entfernt.
it: Il tuo Bamboo smartpad è associato a un altro dispositivo e verrà rimosso da questo dispositivo.
ja: お使いのBamboo smartpadは他のデバイスとペアリングされているため、このデバイスからは削除されます。
ko: Bamboo smartpad가 현재 다른 기기와 페어링되어 있으므로 이 기기에서 제거됩니다.
pl: Twój Bamboo smartpad jest sparowany z innym urządzeniem i zostanie z niego usunięty.
ru: Данные Вашего Bamboo smartpad будут удалены с сопряженного с ним устройства.
zh_hans: 您的 Bamboo smartpad 已配对到另一个设备，并将从此设备上删除。
zh_hant: 您的 Bamboo smartpad 已配對到另一個裝置，並將從此裝置上移除。

# AlertOfflineTitle
source: No Internet Connection
de: Keine Internetverbindung
it: Connessione internet non disponibile
ja: インターネットに接続していません
ko: 인터넷에 연결되지 않음
pl: Brak połączenia z Internetem
ru: Нет соединения с интернетом
zh_hans: 未连接到Internet
zh_hant: 未連線至Internet

# AlertMergeOrientationErrorTitle
source: Combine not allowed
de: Zusammenfügen nicht möglich
it: Abbinamento non consentito
ja: 結合できません
ko: 결합 불가
pl: Łączenie niedozwolone
ru: Комбинирование не разрешено
zh_hans: 不允许结合
zh_hant: 不允許結合

# AlertMergeOrientationErrorMessage
source: Combining of notes with different orientation is not supported.
de: Notizen mit unterschiedlicher Ausrichtung können nicht zusammengefügt werden.
it: Non è supportato l'abbinamento di appunti con orientamento diverso.
ja: 向きが異なるページの結合には対応していません。
ko: 페이지 방향이 다른 필기 내용을 결합하는 것은 지원되지 않습니다.
pl: Łączenie notatek o innej orientacji nie jest możliwe.
ru: Комбинирование заметок с разной ориентацией не поддерживается.
zh_hans: 不支持不同取向的笔记相结合
zh_hant: 不支援不同取向的筆記相結合

# AlertBluetoothIsDisabledTitle
source: Bluetooth turned off
de: Bluetooth ist deaktiviert
it: Bluetooth non attivo
ja: Bluetoothがオフ
ko: 블루투스가 꺼져 있습니다
pl: Bluetooth wyłączony
ru: Bluetooth не выключен
zh_hans: 蓝牙关闭
zh_hant: 藍芽關閉

# AlertBluetoothIsDisabledMessage
source: Turn on Bluetooth to connect with Bamboo smartpad
de: Bluetooth aktivieren, um die Verbindung zum Bamboo smartpad herzustellen
it: Attiva il Bluetooth per connetterti con Bamboo smartpad
ja: Bamboo smartpadに接続するには、Bluetoothを有効にしてください
ko: 블루투스를 켜서 Bamboo smartpad와 페어링
pl: Włącz Bluetooth, aby połączyć z Bamboo smartpad
ru: Включите Bluetooth, чтобы установить соединение со Bamboo smartpad
zh_hans: 打开蓝牙与 Bamboo smartpad 连接
zh_hant: 開啟藍牙與 Bamboo smartpad 連線

# AlertSaveErrorMessage
source: Changes cannot be saved!
de: Änderungen können nicht gespeichert werden!
it: Impossibile salvare le modifiche!
ja: 変更を保存できません！
ko: 변경 사항을 저장할 수 없습니다!
pl: Nie można zapisać zmian!
ru: Изменения не могут быть сохранены!
zh_hans: 无法保存变更！
zh_hant: 無法儲存變更!

# AlertLoadStrokesErrorMessage
source: Strokes failed to load!
de: Striche konnten nicht geladen werden!
it: Caricamento dei tratti non riuscito!
ja: ストロークの読み込みに失敗しました！
ko: 스트로크를 불러올 수 없습니다!
pl: Nie można załadować pociągnięć!
ru: Штрихи не были загружены!
zh_hans: 笔触载入失败
zh_hant: 筆觸載入失敗!

# AlertSesionExpiredTitle
source: Session expired
de: Sitzung abgelaufen
it: Sessione scaduta
ja: セッション終了
ko: 세션이 만료되었습니다
pl: Sesja wygasła
ru: Сессия завершена
zh_hans: 登录期限已过期終了
zh_hant: 登錄期限已過期

# AlertSesionExpiredErrorMessage
source: Your Inkspace session has expired because of a change to your email address or password. After resolving this change your entire library will need to be re-synced. You will now be logged out.
de: Deine Inkspace-Sitzung ist aufgrund einer Änderung deiner E-Mail-Adresse oder deines Passworts abgelaufen. Nach Behebung dieses Problems muss deine gesamte Bibliothek erneut synchronisiert werden. Du wirst jetzt abgemeldet.
it: La sessione Inkspace è scaduta a causa di una modifica al tuo indirizzo e-mail o alla password. Una volta risolta questa modifica, l'intera libreria dovrà essere risincronizzata. Ora sarai disconnesso/a.
ja: 電子メールアドレスまたはパスワードが変更されたため、Inkspaceのセッションを終了しました。この変更を解決した後、ライブラリ全体を同期し直す必要があります。これよりログアウトします。
ko: 이메일 주소 또는 비밀번호가 변경되어 Inkspace 세션이 만료되었습니다. 변경 사항을 해결한 후 라이브러리 전체를 다시 동기화해야 합니다. 이제 계정에서 로그아웃됩니다.
pl: Sesja Inkspace wygasła z powodu zmiany adresu e-mail lub hasła. Po wprowadzeniu zmiany należy ponownie zsynchronizować całą bibliotekę. Nastąpi wylogowanie z konta.
ru: Ваш сеанс Inkspace был завершен вследствие изменения Вашего адреса электронной почты или пароля. После подтверждения этого изменения всю Вашу библиотеку необходимо синхронизировать заново, для чего сейчас будет выполнен выход из системы.
zh_hans: 您的 Inkspace 会话段已过期，因为电子邮件地址或密码已经更改。解决此更改后，将需要重新同步整个库。现在，您将从系统注销。
zh_hant: 您的 Inkspace 工作階段已過期，因為您的電子郵件地址或密碼已變更。處理此變更後，需要重新同步處理整個文件庫。現在，您將登出系統。

# AlertSignUpToUseSearchTitle
source: Account required
de: Account erforderlich
it: Richiesto account
ja: アカウントが必要
ko: 계정 필요
pl: Wymagane konto
ru: Необходим аккаунт
zh_hans: 所需帐户
zh_hant: 必需有帳戶

# AlertSignUpToUseSearchErrorMessage
source: You need a Inkspace account to use search
de: Du brauchst einen Inkspace Account, um die Suche nutzen zu können.
it: Per usare la funzione di ricerca è necessario un account Inkspace
ja: 検索の利用にはInkspaceアカウントが必要です
ko: 검색 기능을 사용하려면 Wacom 클라우드 계정이 필요합니다
pl: Aby skorzystać z wyszukiwania, wymagane jest konto Inkspace
ru: Для пользования поиском Вам необходим аккаунт в Inkspace
zh_hans: 为使用搜索功能，您需要一个Wacom云帐户
zh_hant: 您需要一個Inkspace帳戶以便使用搜索

# AlertNoTextMatchTitle
source: No match
de: Kein Treffer
it: Nessuna corrispondenza
ja: 一致なし
ko: 검색결과가 없습니다
pl: Brak wyników
ru: По Вашему поиску ничего не обнаружено
zh_hans: 不匹配
zh_hant: 無匹配項

# AlertNoTextMatchErrorMessage
source: Check spelling or try a different word
de: Prüfe die Schreibweise oder versuche es mit einem anderen Begriff.
it: Controlla l'ortografia o prova con un'altra parola
ja: つづりを修正するか他の単語でお試しください
ko: 철자를 다시 확인하거나 다른 단어를 사용해 주십시오
pl: Sprawdź pisownię albo wpisz inne słowo
ru: Проверьте написание или попробуйте задать другое слово
zh_hans: 检查拼写或尝试不同的字
zh_hant: 檢查拼寫或嘗試不同的字

# AlertNeedsInternetTitle
source: No internet connection
de: Keine Internetverbindung
it: Nessuna connessione internet
ja: オフラインです
ko: 인터넷에 연결되지 않았습니다
pl: Brak połączenia z Internetem
ru: Нет соединения с Интернетом
zh_hans: 无网络连接
zh_hant: 無網路連接

# AlertNeedsInternetToUseSearchErrorMessage
source: You need an internet connection to use search
de: Du musst mit dem Internet verbunden sein, um die Suche zu nutzen.
it: Per usare la funzione di ricerca serve una connessione Internet
ja: 検索の利用にはインターネット接続が必要です
ko: 검색 기능을 사용하려면 인터넷에 연결되어 있어야 합니다
pl: Aby skorzystać z wyszukiwania, niezbędne jest połączenie z Internetem
ru: Для использования поиска Вам необходимо соединение с Интернетом
zh_hans: 需网络连接以使用搜索功能
zh_hant: 您需要網路連接以便使用搜索

# AlertNeedsInternetToExportTextErrorMessage
source: You need an internet connection to export text
de: Du musst mit dem Internet verbunden sein, um Text zu exportieren.
it: Per esportare testo serve una connessione Internet
ja: テキストのエクスポートにはインターネット接続が必要です
ko: 텍스트를 내보내려면 인터넷에 연결되어 있어야 합니다
pl: Aby eksportować tekst, niezbędne jest połączenie z Internetem
ru: Для экспорта текста Вам необходимо соединение с Интернетом
zh_hans: 需网络连接以导出文本
zh_hant: 您需要網路連接以便導出文本

# AlertMailNotVerifiedTitle
source: Mail not verified
de: E-Mail nicht verifiziert
it: E-mail non verificata
ja: メール未確認
ko: 메일이 확인 안 됨
pl: Nie zweryfikowano adresu e-mail
ru: Адрес электронной почты не подтвержден
zh_hans: 邮件未验证
zh_hant: 郵件未驗證

# AlertMailNotVerifiedMessage
source: To complete the registration please verify your email address
de: Um die Registrierung abzuschließen, verifiziere bitte deine E-Mail-Adresse
it: Per completare la registrazione verifica il tuo indirizzo e-mail
ja: 登録を完了するには、電子メールアドレスを確認してください。
ko: 등록을 마치려면 이메일 주소를 확인하세요.
pl: Aby dokończyć rejestrację, zweryfikuj swój adres e-mail
ru: Чтобы завершить регистрацию, подтвердите свой адрес электронной почты
zh_hans: 要完成注册，请先验证您的电子邮件地址。
zh_hant: 請先驗證您的電子郵件地址，才能完成註 冊。

# AlertPastingStrokeExceedBoundsTitle
source: Image too big
de: Bild zu groß
it: Immagine troppo grande
ja: 画像が大きすぎます
ko: 이미지가 너무 큼
pl: Zbyt duży obraz
ru: Слишком большой размер изображения
zh_hans: 图像太大
zh_hant: 圖像太大

# AlertPastingStrokeExceedBoundsMessage
source: The image you are trying to paste is too big and it doesn't fit the current page. Try selecting smaller area.
de: Das Bild, das du einfügen möchtest, ist zu groß und passt nicht auf die aktuelle Seite. Bitte wähle einen kleineren Bereich aus.
it: L'immagine che stai cercando di incollare è troppo grande e non entra nella pagina corrente. Prova a selezionare un'area più piccola.
ja: 貼り付けようとしている画像が大きすぎて、現在のページに収まりません。より小さな範囲を選択してください。
ko: 붙여넣으려는 이미지가 너무 커서 현재 페이지에 맞지 않습니다. 더 작은 영역을 선택해 보세요.
pl: Obraz, który próbujesz wkleić, jest zbyt duży i nie pasuje do bieżącej strony. Spróbuj zaznaczyć mniejszy obszar.
ru: Слишком большой размер изображения для вставки, из-за чего оно не помещается на текущей странице. Попробуйте выбрать меньшую область.
zh_hans: 您想要粘贴的图像太大，与当前页面不匹配。请选择小一点的区域。
zh_hant: 您想要貼上的圖像太大，與目前頁面不合。請試著選擇小一點的區域。

# AlertDuplicatePageTitle
source: Save Changes
de: Änderungen speichern
it: Salva modifiche
ja: 変更を保存
ko: 변경 사항 저장
pl: Zapisz zmiany
ru: Сохранение изменений
zh_hans: 保存更改
zh_hant: 儲存變更

# AlertDuplicatePageMessage
source: Do you want to save changes to the current page before duplication the selection to new page?
de: Möchtest du die Änderungen an der aktuellen Seite speichern, bevor die Auswahl in eine neue Seite kopiert wird?
it: Salvare le modifiche alla pagina corrente prima di duplicare la selezione in una nuova pagina?
ja: 選択範囲を新しいページに複製する前に、現在のページへの変更を保存しますか？
ko: 선택 항목을 새 페이지에 복제하기 전에 현재 페이지에 변경 내용을 저장하시겠습니까?
pl: Czy zapisać zmiany na bieżącej stronie przed zduplikowaniem zaznaczenia na nowej stronie?
ru: Сохранить изменения текущей страницы перед дублированием выделенной области на новую страницу?
zh_hans: 在复制选择范围至页面之前，是否要保存对当前页面的更改
zh_hant: 在複製選取範圍至頁面之前，是否要儲存目前頁面的變更

# AlertPlanExpiredTitle
source: Plan Expired
de: Abo abgelaufen
it: Piano scaduto
ja: サブスクリプションの期限切れ
ko: 구독이 만료됨
pl: Subskrypcja wygasła
ru: Срок действия подписки истек
zh_hans: 订购计划过期
zh_hant: 方案過期
