Repository: IliyanBogdanov/BambooSparkLocalizationTest
Catalog: Localizable String/*.lproj/Localizable.strings
Languages: de, it, ja, ko, pl, ru, zh_hans, zh_hant

# WhatsNewTextRecognitionDescription
source: Text Search and Export now available in Inkspace free for a limited time.
de: Die Suche und der Export von Texten sind in Inkspace jetzt für begrenzte Zeit kostenlos verfügbar.
it: Funzioni Ricerca testo ed Esporta disponibili gratuitamente in Inkspace per un tempo limitato.
ja: Inkspaceでテキストの検索とエクスポートを期間限定で無料利用可能。
ko: Inkspace 에서 제한된 기간동안 무료로 텍스트 검색과 내보내기가 가능해졌습니다.
pl: Funkcje „Wyszukiwanie tekstu” i „Eksportowanie” są teraz dostępne w Inkspace za darmo przez ograniczony czas.
ru: Теперь в бесплатной версии Inkspace на ограниченный срок доступен текстовый поиск и экспорт.
zh_hans: Inkspace搜索和导出文本功能限期免费。
zh_hant: 現在Inkspace限時免費推出文本搜索和導出功能。

# WhatsNewTextRecognitionButtonLabel1
source: Activate
de: Aktivieren
it: Attiva
ja: アクティベート
ko: 활성화
pl: Aktywuj
ru: Активация
zh_hans: 激活
zh_hant: 激活

# WhatsNewTextRecognitionButtonLabel2
source: Set Language
de: Sprache wählen
it: Imposta lingua
ja: 言語を設定
ko: 언어 설정
pl: Ustaw język
ru: Установка языка
zh_hans: 设定语言
zh_hant: 設定語言

# WhatsNewTextRecognitionHyperlinkLabel
source: GO TO LIBRARY
de: ZUR BIBLIOTHEK
it: VAI ALLA LIBRERIA
ja: ライブラリに移動
ko: 라이브러리 가기
pl: PRZEJDŹ DO BIBLIOTEKI
ru: ПЕРЕЙТИ В БИБЛИОТЕКУ
zh_hans: 去图文库
zh_hant: 去圖文庫

# WhatsNewTitle
source: What's New
de: Neuheiten
it: Novità
ja: 新要素
ko: 새로운 기능
pl: Co nowego
ru: Новые функции и возможности
zh_hans: 新功能
zh_hant: 新功能

# WhatsNewStepOneDescription
source: Wacom Inkspace is the brand new and improved app for your Bamboo Spark, Folio and Slate. You can now enjoy more and better features and get more out of your Smartpad. Here is what´s new…
de: Wacom Inkspace ist die brandneue und verbesserte App für dein Bamboo Spark, Folio und Slate. Du kannst nun von weiteren und besseren Funktionen profitieren und mehr aus deinem Smartpad herausholen. Und das ist neu ...
it: Wacom Inkspace è la nuova app ottimizzata per Bamboo Spark, Folio e Slate. Ora puoi goderti un numero maggiore di funzionalità, ancora più avanzate, e ottenere il massimo dal tuo Smartpad. Ecco le novità...
ja: Wacom Inkspaceは、Bamboo Spark、FolioおよびSlate向けの最新かつ改良されたアプリです。より多くの、より優れた機能によって、Smartpadをさらに活用できるようになりました。新要素は以下のとおりです。
ko: Wacom Inkspace는 Bamboo Spark, Folio, Slate용으로 기능이 향상된 신제품 앱입니다. 이제 더 많은 우수한 기능을 이용하고 Smartpad를 최대한으로 활용할 수 있습니다. 새로운 기능은 다음과 같습니다.
pl: Wacom Inkspace to zupełnie nowa i jeszcze lepsza aplikacja do Bamboo Spark, Folio i Slate. Teraz możesz skorzystać z jeszcze większej liczby udoskonalonych funkcji na swoim Smartpad. A oto, co się zmieniło...
ru: Wacom Inkspace — это новое и усовершенствованное приложение для вашего устройства Bamboo Spark, Folio или Slate. Теперь вы можете воспользоваться расширенными и улучшенными функциональными возможностями этого приложения и повысить эффективность своего Smartpad. Далее приведено описание новых функций и возможностей.
zh_hans: Wacom Inkspace是经过改良的全新应用程序，适用于Bamboo Spark、Folio和Slate。您现在可以使用更多更好用的功能，并充分利用Smartpad的优势。新功能如下所示...
zh_hant: Wacom Inkspace 是一款經過改良的全新應用程式，適用於 Bamboo Spark、Folio 和 Slate。您現在可以使用更多更好用的功能，並充分利用 Smartpad 的優勢。新功能如下所示...

# WhatsNewStepTwoDescription
source: New editing features to easily copy, paste and move content
de: Neue Bearbeitungsfunktionen zum einfachen Kopieren, Einfügen und Verschieben von Inhalten
it: Nuove funzionalità di modifica per copiare, incollare e spostare i contenuti senza difficoltà
ja: コンテンツを簡単にコピー、貼り付け、移動できる新しい編集機能
ko: 콘텐츠를 복사하고 붙여넣고 이동할 수 있는 새로운 편집 기능
pl: Nowe funkcje edycji ułatwiające kopiowanie, wklejanie i przenoszenie treści
ru: Новые возможности редактирования для упрощения операций копирования, вставки и перемещения содержимого.
zh_hans: 全新的编辑功能，可轻松复制、粘贴及移动内容
zh_hant: 全新的編輯功能，可輕鬆複製、貼上及移動內容

# WhatsNewStepThreeDescription
source: Export your pages as transparent PNG.
de: Exportiere deine Seiten als PNG mit Transparenz.
it: Esporti le pagine in formato PNG trasparente
ja: ページを透過PNGでエクスポート。
ko: 페이지를 투명 PNG로 내보내세요.
pl: Eksport stron w formie transparentnych obrazów PNG
ru: Возможность экспорта страниц в файл формата .PNG с поддержкой прозрачности.
zh_hans: 将您的页面导出为透明PNG。
zh_hant: 將您的頁面匯出為透明 PNG。

# WhatsNewStepFourTitle
source: One account for all
de: Ein Konto für alles
it: Un unico account per tutto
ja: 単一の汎用アカウント
ko: 모든 걸 이용 가능한 하나의 계정입니다
pl: Jedno konto do wszystkiego
ru: Одна учетная запись для всего
zh_hans: 全功能帐户
zh_hant: 全功能帳戶

# WhatsNewStepFourDescription
source: The Wacom ID is your account for everything you do with Wacom. Shop software and services in the Wacom Marketplace, enable Wacom services such as Inkspace, buy from the Wacom Store, and more.
de: Die Wacom ID ist dein Kontozugang für alles, was du mit Wacom tust. Kaufe Software und Services im Wacom Marketplace, aktiviere Wacom Dienste wie Inkspace, kaufe im Wacom Store und vieles mehr.
it: Con l'ID Wacom puoi svolgere tutte le attività di Wacom. Potrai acquistare software e servizi nel Wacom Marketplace, attivare servizi come Inkspace, effettuare acquisti nel Wacom Store e molto altro ancora.
ja: Wacom IDは、ワコムのあらゆるコンテンツに使用できるアカウントです。 ワコムマーケットプレイスでのソフトウェアおよびサービスの購入や、Inkspaceなどワコムのサービスの有効化、ワコムストアでの購入などに利用できます。
ko: Wacom ID는 귀하가 Wacom과 관련해서 행하는 모든 작업을 위한 계정입니다. Wacom Marketplace에서 소프트웨어와 서비스를 구매하고 Inkspace와 같은 Wacom 서비스를 사용하고 Wacom Store에서 구매하는 등 여러 가지를 할 수 있습니다.
pl: Wacom ID to konto umożliwiające korzystanie z całej platformy Wacom. Kupuj oprogramowanie i usługi w sklepie Wacom Marketplace, aktywuj usługi Wacom, takie jak Inkspace, rób zakupy w sklepie Wacom i korzystaj z wielu innych możliwości.
ru: Идентификатор Wacom — это учетная запись, с помощью которой вы получаете доступ ко всем функциям и инструментам Wacom. Вы можете приобретать программы и заказывать услуги в Wacom Marketspace, использовать такие приложения, как Inkspace, делать покупки в Wacom Store и многое другое.
zh_hans: Wacom ID帐户可让您使用Wacom的 所有功能。 例如在Wacom Marketplace购买软件及服务、启用如Inkspace等Wacom服务，以及在Wacom商店购物等等。
zh_hant: Wacom ID 帳戶可讓您使用 Wacom 的 所有功能。 例如在 Wacom Marketplace 購買軟體及服務、啟用如 Inkspace 等 Wacom 服務，以及在 Wacom 商店購物等等。

# WhatsNewStepFiveDescription
source: Enable Inkspace and discover all you can do with your ideas captured on your Smartpad. Easily share your notes and drawings or export them to your favourite apps and more...It´s free. Join today and do more with your ideas.
de: Aktiviere Inkspace und entdecke, was du alles mit deinen Ideen und Notizen tun kannst, die du auf deinem Smartpad erfasst hast. Teile einfach deine Notizen und Zeichnungen, exportiere sie in deine Lieblings-Apps und mehr ... Es ist kostenlos. Melde dich noch heute an und mache mehr aus deinen Ideen.
it: Attiva Inkspace e scopri ciò che puoi fare con le idee raccolte nel tuo Smartpad. Condividi in modo semplice appunti e disegni, esportarli nelle tue app preferite e molto altro ancora… È gratis. Registrati oggi e sfrutta al massimo le tue idee.
ja: Inkspaceを有効にし、Smartpadで記録したアイデアで何ができるかを発見してください。メモやスケッチを簡単に共有したり、お気に入りのアプリにエクスポートしたりできます。ご利用は無料です。今すぐ始めてアイデアをさらに活かしましょう。
ko: Inkspace를 사용하여 Smartpad에 저장한 아이디어로 할 수 있는 것이 얼마나 많은지 느껴보세요. 필기와 그림을 쉽게 공유하거나 즐겨찾는 앱에 내보내는 등 여러 가지를 할 수 있습니다. 물론 무료 기능입니다. 지금 가입하여 아이디어를 다양하게 활용해 보세요.
pl: Włącz Inkspace i odkryj, co możesz zrobić z pomysłami zapisanymi na Smartpad. Notatki i rysunki możesz łatwo udostępniać lub eksportować do ulubionych aplikacji. Bezpłatnie. Zarejestruj się już dziś i zacznij realizować swoje pomysły.
ru: Включите синхронизацию с Inkspace и оцените все возможности работы с идеями и концептами на вашем Smartpad. С легкостью обменивайтесь заметками и рисунками, экспортируйте их в любимые приложения и используйте многие другие преимущества. Бесплатно! Присоединяйтесь сегодня и получите максимум от своих идей.
zh_hans: 启用Inkspace并探索可利用记录在Smartpad上的创意和笔记完成的所有工作轻松共享您的笔记和绘图，或将这些笔记和绘图导出到您最喜爱的应用程序及其它...可免费使用。请立即加入，尽情挥洒您的想法。
zh_hant: 啟用 Inkspace 並使用記錄在 Smartpad 上的想法來完成所有工作。輕鬆共用您的筆記與繪圖，或將這些筆記與繪圖匯出到您最喜愛的應用程式及其他...完全免費。請立即加入我們並充分發揮您的創意。

# TextRecognitionSearchControllerSearchPrompt
source: Search pages...
de: Seiten suchen...
it: Cerca pagine...
ja: ページを検索中...
ko: 페이지 검색…
pl: Szukaj stron...
ru: Поиск страниц…
zh_hans: 搜索页面…
zh_hant: 搜索頁面……

# ExportNotesExportAsSVG
source: Ink to Vector
pl: Pismo odręczne — grafika wektorowa
ru: Преобразование данных рукописного ввода в векторный формат
zh_hans: 矢量笔迹
zh_hant: 向量筆跡

# AboutSettingsScreenDescription
source: Copyright © 2016 Wacom Company, Limited. All rights reserved.
de: Copyright © 2016 Wacom Company, Limited. Alle Rechte vorbehalten.
it: Copyright © 2016 Wacom Company, Limited. Tutti i diritti riservati.
pl: Copyright © 2016 Wacom Company, Limited. Wszelkie prawa zastrzeżone.
ru: Copyright © 2016 Wacom Company, Limited.Все права защищены.
zh_hans: Copyright © 2016 Wacom Company, Limited. 保留所有权利。
zh_hant: Copyright © 2016 Wacom Company, Limited. 著作權所有，並保留一切權利。
