Repository: IliyanBogdanov/BambooSparkLocalizationTest
Catalog: Localizable String/*.lproj/Localizable.strings
Languages: de, it, ja, ko, pl, ru, zh_hans, zh_hant

# GoogleAnalyticsDescriptionLabel
source: Google Analytics. By clicking the “Agree”-Button when installing Inkspace App, you have consented to our use of Google Analytics, a web analysis service provided by Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA ("Google"). Google Analytics helps us analyse how Inkspace App is used. You can find out more about this popular analytics tool here: http://www.google.com/analytics/index.html. Google Analytics tracks visitor interactions; for example which functions of Inkspace App our users use, which are most popular, what time of day Inkspace App is used, whether visitors have used Inkspace App before and other similar information. The information regarding Your use of Inkspace App is normally transferred to a Google server in the USA, and is stored there. As the IP anonymize function is activated in Inkspace App, Your IP address will, within Member States of the European Union or other contracting states of the Agreement on the European Economic Area, first be shortened by Google. Only in exceptional cases will Google transfer the full IP address to a Google server in the USA, and will shorten it there. All of this information is anonymised. Google takes the privacy and security of Your Google Analytics data seriously and You can find out more about how it protects Your data here: http://www.google.com/analytics/learn/privacy.html.You can withdraw your consent at any time by opting-out of the use of Google Analytics. The opt-out option is available under /Settings/About/Google Analytics/ within the Inkspace App. In order to opt out, click on the slide control that is presented there to deactive Google Analytics.
de: Google Analytics. Durch Anklicken des “Stimme zu (Agree)”-Buttons beim Installieren der Inkspace-App haben Sie unserer Nutzung von Google Analytics, einem von Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA ("Google") zur Verfügung gestellten Internet-Analysedienst, zugestimmt (bzw. Ihre Einwilligung dazu erteilt). Google Analytics hilft uns dabei zu analysieren, wie die Inkspace-App genutzt wird. Erfahren Sie mehr über dieses populäre Analyse-Tool hier: http://www.google.com/analytics/index.html. Google Analytics verfolgt Interaktionen von Website-Besuchern; z.B. welche Funktionen der Inkspace-App unsere Nutzer verwenden, welches die beliebtesten davon sind, zu welchen Tageszeiten die Inkspace-App genutzt wird, ob die Besucher die Inkspace-App zuvor bereits benutzt haben und sonstige Informationen. Die Informationsdaten zu Ihrer Nutzung der Inkspace-App werden normalerweise an einen Google-Server in den USA übermittelt und dort gespeichert. Da die IP-Anonymisierungsfunktion bereits bei der Inkspace-App aktiviert ist, wird Ihre IP-Adresse in Mitgliedstaaten der Europäische Union oder sonstigen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zunächst von Google gekürzt. Nur in Ausnahmefällen übermittelt Google die volle IP-Adresse an einen Google-Server in den USA und kürzt sie erst da. Sämtliche dieser Dateninformationen werden anonymisiert. Google nimmt den Datenschutz und die Sicherheit bei Ihren Google Analytics-Daten ernst, und Sie erfahren mehr darüber unter: http://www.google.com/analytics/learn/privacy.html. Sie können Ihre erteilte Zustimmung jederzeit widerrufen, indem Sie der Nutzung von Google Analytics widersprechen und diese wieder ablehnen (opt-out). Diese Ablehnungsoption kann über /Settings/About/Google Analytics/ innerhalb der Inkspace-App ausgeübt werden. Um dies zu tun, klicken Sie bitte auf die Schiebersteuerung (slide control), die Ihnen dort angezeigt wird, um Google Analytics zu deaktivieren.
it: Google Analytics. Cliccando sul pulsante “Accetto” durante l’installazione di Inkspace App, Lei acconsente al nostro utilizzo di Google Analytics, un servizio di analisi web fornito da Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (di seguito "Google"). Google Analytics ci aiuta ad analizzare come viene utilizzata Inkspace App. Per ulteriori informazioni su questo popolare strumento analitico visiti il sito: http://www.google.com/analytics/index.html. Google Analytics traccia le interazioni del visitatore: ad esempio quali funzioni di Inkspace App utilizzano i nostri utenti, quali sono le più popolari, in che orario della giornata viene utilizzata Inkspace App, se i visitatori avevano utilizzato prima di allora Inkspace App e altre informazioni simili. Le informazioni relative al Suo utilizzo di Inkspace App sono di norma trasferite a un server Google negli Stati Uniti e rimangono lì archiviate. Essendo attivata la funzione di anonimizzazione IP in Inkspace App, il Suo indirizzo IP verrà prima abbreviato da Google negli Stati membri dell’Unione Europea o in altri stati che abbiano sottoscritto l’accordo sullo Spazio Economico Europeo. Solo in casi eccezionali Google trasferirà l’indirizzo IP completo a un server Google negli Stati Uniti e lo abbrevierà lì. Tutte queste informazioni sono rese anonime. Google prende molto sul serio la riservatezza e la sicurezza dei Suoi dati di Google Analytics. Per ulteriori informazioni su come Google protegge i Suoi dati consulti la pagina: http://www.google.com/analytics/learn/privacy.html. Potrà ritirare il Suo consenso in qualsiasi momento revocando l’utilizzo di Google Analytics. L’opzione di revoca è disponibile alla voce di menu /Settings/About/Google Analytics/ all’interno di Inkspace App. Per revocare, disattiivi Google Analytics cliccando sul controllo a scorrimento.
ja: 【Google Analytics】 Inkspaceアプリのインストール時に［同意］ボタンをクリックすることで、ユーザーはワコムが、1600 Amphitheatre Parkway, Mountain View, CA 94043, USA にあるGoogle Inc.（以下「Google」といいます）が提供するウェブ分析サービスである、Google Analyticsを使用することに同意したことになります。Google Analyticsは、ワコムがInkspaceアプリがどのように使用されているかを分析するための助けとなります。この人気のある分析ツールの詳細は、http://www.google.com/analytics/index.html で知ることができます。Google Analyticsは、例えば、ユーザーたちがInkspaceアプリのどの機能を使用しているか、どの機能が一番人気があるか、Inkspaceアプリが1日のどの時間に使用されるか、ユーザーが以前にInkspaceアプリを使用したかどうかや、その他の類似情報といった、ビジターのインタラクションを追跡します。ユーザーのInkspaceアプリの使用に関する情報は、通常、米国にあるGoogleのサーバーに送信され、ここで保存されます。InkspaceアプリではIP匿名化機能が有効になっていますので、欧州連合加盟国または欧州経済領域の他の契約国においては、ユーザーのIPアドレスは、まず、Googleによって短縮化されます。例外的な一部の場合においては、Googleは完全なIPアドレスを米国にあるGoogleサーバーに送信し、ここで短縮します。これらの情報のすべては匿名化されます。Googleでは、ユーザーのGoogle Analyticsデータのプライバシー保護と安全性を最優先としており、ユーザーデータの保護に関する取り組みの詳細を、http://www.google.com/analytics/learn/privacy.html で公開しています。 ユーザーは、Google Analyticsの使用をオプトアウトすることで、いつでも同意を取り消すことができます。オプトアウトのオプションは、Inkspaceアプリ内の /Settings/About/Google Analytics/ で選択することができます。オプトアウトをするには、このページのスライドコントロールをクリックし、Google Analyticsを無効化してください。
ko: 구글 웹로그 분석. 귀하는 Inkspace 설치 시 “동의” 버튼을 클릭함으로써 당사의 구글 웹로그 분석 사용에 동의했습니다. 이는 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA에 위치한 구글 주식회사(“구글”)가 제공하는 웹 분석 서비스입니다. 구글 웹로그 분석은 Inkspace 앱이 어떻게 사용되는지 분석하는 데 도움이 됩니다. 인기 있는 이 분석 도구에 대한 자세한 내용은 다음에서 확인할 수 있습니다: http://www.google.com/analytics/index.html. 구글 웹로그 분석은 방문자의 상호작용을 추적합니다. 예를 들면, Inkspace 앱의 어떤 기능을 사용하는지, 어떤 기능이 가장 인기 있는지, Inkspace 앱을 언제 사용하는지, 방문자가 과거에 Inkspace 앱을 사용해봤는지 등을 추적합니다. 귀하의 Inkspace 앱 사용에 대한 정보는 일반적으로 미국의 구글 서버에 전송되어 저장됩니다. IP 익명화 기능이 Inkspace 앱에 활성화되어 있으므로, 유럽 연합 회원국 및 유럽 경제 지역 협정의 체약국 내에서 귀하의 IP 주소는 먼저 구글에 의해 단축됩니다. 예외적인 경우에 한해 구글은 전체 IP 주소를 미국의 구글 서버에 전송하고 그곳에서 단축합니다. 이 모든 정보는 익명으로 처리됩니다. 구글은 구글 웹로그 분석의 개인정보와 보안을 중요하게 여기며, 구글의 개인정보 보호에 대한 자세한 내용은 다음에서 확인할 수 있습니다: http://www.google.com/analytics/learn/privacy.html. 귀하는 구글 웹로그 분석의 사용을 거절함으로써 언제든지 동의를 철회할 수 있습니다. 거절 옵션은 Inkspace 앱의 /설정/소개/구글 웹로그 분석/에서 찾을 수 있습니다. 거절하려면, 슬라이드 컨트롤을 클릭하여 구글 웹로그 분석을 비활성화합니다.
pl: Narzędzie Google Analytics. Klikając w przycisk 'Zgadzam się' podczas instalowania Aplikacji Inkspace App, Użytkownik wyraża zgodę na korzystanie przez nas z narzędzia Google Analytics – usługi analizy statystyk serwisów internetowych dostarczanej przez spółkę Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA ('Google'). Narzędzie Google Analytics pomaga nam przeanalizować sposób użytkowania Aplikacji Inkspace App. Użytkownik może dowiedzieć się więcej o tym popularnym narzędziu analitycznym na stronie: http://www.google.com/analytics/index.html. Narzędzie Google Analytics śledzi działania wykonywane przez osoby odwiedzające daną stronę, na przykład najpopularniejsze funkcje Aplikacji Inkspace App wykorzystywane przez naszych Użytkowników, porę dnia, kiedy użytkowana jest Aplikacja Inkspace App, to, czy osoby odwiedzające stronę korzystały z Aplikacji Inkspace App wcześniej oraz inne podobne informacje. Informacje dotyczące sposobu użytkowania Aplikacji Inkspace App przez Użytkownika są standardowo przesyłane na serwer Google w USA i są tam przechowywane. Z uwagi na fakt, że w Aplikacji Inkspace App włączona jest funkcja anonimowości adresu IP, adres IP Użytkownika – w ramach Państw Członkowskich Unii Europejskiej lub innych państw będących stronami porozumienia w sprawie Europejskiego Obszaru Gospodarczego – zostanie najpierw skrócony przez Google. Pełny adres IP będzie przesyłany na serwer Google w USA, a następnie tam skracany wyłącznie w wyjątkowych przypadkach. Wszystkie te informacje są przekształcane w postać anonimową. Google poważnie traktuje prywatność i bezpieczeństwo danych Użytkownika w odniesieniu do narzędzia Google Analytics, a Użytkownik może dowiedzieć się więcej na temat sposobu ochrony jego danych w odniesieniu do tego narzędzia na stronie: http://www.google.com/analytics/learn/privacy.html. Użytkownik może w dowolnym momencie wycofać swoją zgodę na wykorzystywanie narzędzia Google Analytics. Opcja rezygnacji dostępna jest w Aplikacji Inkspace App w następującym miejscu: /Settings/About/Google Analytics/ (/Ustawienia/O aplikacji/Narzędzie Google Analytics/). Aby zrezygnować z możliwości wykorzystywania danych Użytkownika przez to narzędzie, należy kliknąć w suwak udostępniony w tym miejscu w celu wyłączenia narzędzia Google Analytics.
ru: Google Analytics. Нажав кнопку Agree («Я согласен(-на)») при установке приложения Inkspace, Вы даете свое согласие на использование нами Google Analytics — услуги по веб-аналитике, предоставляемой Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, США (Google). Google Analytics помогает нам анализировать характер работы с приложением Inkspace. Получить более подробную информацию об этом популярном аналитическом инструменте Вы сможете здесь: http://www.google.com/analytics/index.html. Google Analytics отслеживает действия посетителей: например, с какими функциями приложения Inkspace работают наши пользователи, какие из них являются наиболее популярными, в какое время дня используется приложение Inkspace, пользовались ли посетители приложением Inkspace ранее и т.д. Информация касательно использования Вами приложения Inkspace обычно передается на сервер Google в США и хранится там. Если в приложении Inkspace активирована функция «IP-анонимайзер», то на территории стран-членов Европейского союза или других стран-участниц Соглашения о Европейском экономическом пространстве Ваш IP-адрес будет использоваться Google в сокращенном варианте. Полный IP-адрес будет передан компанией Google на сервер Google в США (и сокращен там) только в исключительных случаях. Вся эта информация использоваться на условиях анонимности. Компания Google серьезно подходит к обеспечению конфиденциальности и безопасности Ваших данных, обрабатываемых инструментом Google Analytics. Более подробные сведения о том, как она защищает Ваши данные, Вы можете получить здесь: http://www.google.com/analytics/learn/privacy.html. Вы можете в любое время отозвать свое согласие, отказавшись от использования Google Analytics. В приложении Inkspace эта опция содержится в разделе /Settings/About/Google Analytics/. Чтобы воспользоваться ею, нажмите на ползунок отключения Google Analytics.
zh_hans: Google 分析。当安装Inkspace App时点击“同意”按钮，表示您已同意我们使用Google分析，这是一种由Google公司（地址：1600 Amphitheatre Parkway, Mountain View, CA 94043, USA）（“Google”）提供的一种网页分析服务。Google分析帮助我们分析Inkspace App是如何被使用的。您可以在此处找到更多有关这一流行分析工具的信息： http://www.google.com/analytics/index.html.Google分析追踪访问者的互动行为；例如我们的用户使用Inkspace App的那些功能，那些功能最受欢迎，在一天的哪个时段Inkspace App被使用，访问者是否之前使用过Inkspace App，以及其他类似信息。涉及您使用Inkspace App的信息一般情况下会被传送给位于美国的Google服务器，并且被存储在那里。因为在Inkspace App中IP匿名功能是被激活的，您的IP地址，在欧盟成员国或者欧洲经济区上其他条约的协约国范围内，将会首先被Google缩短。仅在例外情况下Google才会传送全部IP地址到位于美国的Google服务器，并且即将在那里对IP地址进行缩减。所有这些信息都是匿名化的。Google严肃对待您的Google分析数据上的隐私和安全，并且您可以在此处找到更多有关它如何保护您数据的信息： http://www.google.com/analytics/learn/privacy.html. 您可以在任何时间通过退出使用Google分析撤销您的同意。您可以在Inkspace App中/设置/关于/Google分析/中选择退出。请您在那里出现的 滑动条控制上点击一下以便退出并使 Google分析不再有效。
zh_hant: Google分析。在安裝Inkspace App時，通過點擊「同意」按鈕，您已同意我們使用Google分析，Google分析是由位于1600 Amphitheatre Parkway, Mountain View, CA 94043, USA的Google Inc.提供的一項網絡分析服務（「Google」）。Google分析幫助我們分析Inkspace App是如何被使用的。您可在以下網址找到有關該項著名分析工具的更多資訊：http://www.google.com/analytics/index.html。Google分析追蹤訪問者進行的交互；例如，我們的用戶使用了Inkspace App的哪些功能、哪些功能是最流行的、在每天的什麽時間使用Inkspace App、訪問者之前是否使用過Inkspace App以及其它類似資訊。通常，與您使用Inkspace App有關的資訊將被傳輸至位于美國的Google服務器并儲存在那裡。當激活Inkspace App的IP匿名化功能后，您在歐盟成員國或歐洲經濟區的協議簽約國的IP地址首先將被Google縮短。衹有在例外情況下，Google會把完整的IP地址傳輸至美國的Google服務器并在那兒縮短IP地址。所有該等資訊都是匿名的。Google十分重視您的Google分析數據的隱私和安全，您可在以下網址找到更多有關如何保護您數據的資訊：http://www.google.com/analytics/learn/privacy.html。 您可通過禁止使用Google分析隨時撤銷您的同意。禁止選項位于Inkspace App的/設置/關於/Google分析/項下。點擊滑動調節取消激活Google分析即可禁止Google分析服務。

# AccessoriesSettingsScreenTitle
source: Bamboo smartpad Accessories
de: Bamboo smartpad Zubehör
it: Accessori Bamboo smartpad
ja: Bamboo smartpadのアクセサリ
ko: Bamboo smartpad 액세서리
pl: Akcesoria Bamboo smartpad
ru: Аксессуары для Bamboo smartpad
zh_hans: Bamboo smartpad 附件
zh_hant: Bamboo smartpad 配件

# AccessoriesSettingsScreenDescription
source: Discover essential accessories for your Bamboo smartpad on our web page
de: Hol dir praktisches Zubehör zu deinem Bamboo smartpad auf unserer Website
it: Scopri gli accessori essenziali del tuo Bamboo smartpad nella nostra pagina Web
ja: Bamboo smartpadに必要なアクセサリを弊社のWebページで入手
ko: Wacom 웹 페이지에서 Bamboo smartpad용 필수 액세서리 찾기
pl: W naszej witrynie internetowej poznasz niezbędne akcesoria do Bamboo smartpad
ru: Осмотрите основные аксессуары для Bamboo smartpad на нашей веб-странице
zh_hans: 在我们的网页寻找 Bamboo smartpad 的必要附件
zh_hant: 到我們網頁尋找您 Bamboo smartpad 的必要配件

# OtherAppsSettingsScreenDescription
source: Turn your mobile device into a paper notebook and capture your ideas everywhere, anytime. You can also use Bamboo Paper to edit and refine your Bamboo Spark/Folio/Slate.
de: Verwandle dein Mobilgerät in einen Notizblock und halte deine Ideen fest – überall, jederzeit. Mit Bamboo Paper kannst du außerdem dein Bamboo Spark/Folio/Slate bearbeiten.
it: Trasforma il tuo dispositivo mobile in un blocco appunti e stendi giù le tue idee in ogni luogo e momento. Puoi anche utilizzare Bamboo Paper per modificare e rifinire il tuo Bamboo Spark, Folio o Slate.
ja: モバイルデバイスを紙のノートのように使い、アイデアをいつでもどこでも記録します。また、Bamboo Paperを用いてBamboo Spark/Folio/Slateを編集・洗練することができます。
ko: 모바일 기기를 종이 필기장으로 바꾸어 언제 어디서든 아이디어를 기록하세요. Bamboo Paper를 사용하여 Bamboo Spark/Folio/Slate를 편집하고 정교하게 작업할 수도 있습니다.
pl: Zamień swoje urządzenie mobilne w papierowy notatnik i zapisuj na nim swoje pomysły w każdym miejscu i w każdej chwili. Za pomocą Bamboo Paper możesz także edytować i ulepszać zawartość Bamboo Spark/Folio/Slate.
ru: Превратите свое мобильное устройство в бумажный блокнот и записывайте свои идеи, когда и где вздумается. Вы также можете воспользоваться приложением Bamboo Paper для редактирования и доработки своих проектов из Bamboo Spark, Folio и Slate.
zh_hans: 将您的移动设备转换为纸笔记本，然后随时随地记录您的构思。您也可以使用 Bamboo Paper 编辑和优化 Bamboo Spark/Folio/Slate。
zh_hant: 將您的行動裝置轉換為紙張筆記本，然後隨時隨地將您的想法寫下來。您也可以使用 Bamboo Paper 編輯和調整您的 Bamboo Spark/Folio/Slate。

# CreateFirstNoteScreensFirstTitle
source: Write on your Bamboo smartpad
de: Auf dem Bamboo smartpad schreiben
it: Scrivi sul tuo Bamboo smartpad
ja: Bamboo smartpadに書き込む
ko: Bamboo smartpad에 필기
pl: Napisz coś na Bamboo smartpad
ru: Запись на Bamboo smartpad
zh_hans: 在 Bamboo smartpad 上书写
zh_hant: 在 Bamboo smartpad 上書寫

# CreateFirstNoteScreensSecondTitle
source: Press page button
de: Seitentaste drücken
it: Premi il pulsante Pagina
ja: ページボタンを押します
ko: 페이지 버튼을 누르기
pl: Naciśnij przycisk Strona
ru: Нажмите кнопку «Страница»
zh_hans: 按页面按钮
zh_hant: 按下頁面按鈕

# CreateFirstNoteScreensThirdTitle
source: Auto sync
de: Automatische Synchronisierung
it: Auto-sincro
ja: 自動同期
ko: 자동 동기화
pl: Automatyczna synchronizacja
ru: Автоматическая синхронизация
zh_hans: 自动同步
zh_hant: 自動同步

# LibrarySelectToolbarButton
source: Select
de: Auswählen
it: Seleziona
ja: 選択
ko: 선택
pl: Wybierz
ru: Выбрать
zh_hans: 选择
zh_hant: 選擇您的

# EmptyLibraryMessage
source: Create your first note
de: Erstelle deine erste Notiz
it: Crea il tuo primo appunto
ja: 最初のメモを作成しましょう
ko: 필기를 시작하세요
pl: Stwórz pierwszą notatkę
ru: Создайте Вашу первую заметку
zh_hans: 创建您的第一篇笔记
zh_hant: 創建您的首個筆記

# LibraryCreateNoteButtonLabel
source: LET’S GO
de: LOS GEHT'S
it: AVANTI, FORZA…
ja: 実行
ko: 시작
pl: ZACZYNAMY
ru: ПОЕХАЛИ
zh_hans: 开始
zh_hant: 我們開始吧

# LiveModeTitle
source: Live Mode
de: Live-Modus
it: Modalità Live
ja: ライブモード
ko: 라이브 모드
pl: Tryb na żywo
ru: Режим реальн. врем.
zh_hans: 实时模式
zh_hant: 即時模式

# LiveModeAlertConnectionInProgressTitle
source: Syncing in Progress
de: Sync läuft
it: Sincronizzazione in corso
ja: 同期中
ko: 동기화하는 중
pl: Synchronizacja w toku
ru: Выполняется синхронизация
zh_hans: 正在同步
zh_hant: 正在同步處理

# LiveModeAlertConnectionInProgressMessage
source: Please wait until your device syncs before starting Live Mode
de: Warte bitte, bis der Sync deines Geräts abgeschlossen ist, bevor du den Live-Modus startest
it: Attendi il termine della sincronizzazione del dispositivo, prima di avviare la Modalità Live
ja: ライブモードを開始する前に、デバイスが同期するのをお待ちください
ko: 라이브 모드를 시작하려면 먼저 기기가 동기화를 마칠 때까지 기다리세요.
pl: Przed rozpoczęciem trybu na żywo poczekaj, aż zakończy się synchronizacja urządzenia
ru: Дождитесь завершения синхронизации данных устройства, прежде чем включить режим реального времени
zh_hans: 启动实时模式前，请等候设备完成同步
zh_hant: 啟動即時模式前，請等候裝置完成同步

# LiveModeConnectionUserPressMessage
source: Tap to start
de: Zum Starten tippen
it: Tocca per iniziare
ja: タップして開始
ko: 탭하여 시작
pl: Naciśnij, aby rozpocząć
ru: Коснитесь, чтобы начать
zh_hans: 点击一下可开始
zh_hant: 點按一下即可開始

# LiveModeProgressIndicatorSavingPage
source: Saving page...
de: Seite wird gespeichert ...
it: Salvataggio pagina in corso...
ja: ページを保存しています…
ko: 페이지 저장 중...
pl: Zapisywanie strony...
ru: Выполняется сохранение страницы...
zh_hans: 正在保存页面…
zh_hant: 正在儲存頁面…

# LiveModeFTEDescription
source: During Live Mode everything you write on your device will be mirrored on the screen.
de: Im Live-Modus wird alles, was du auf deinem Gerät schreibst, auf den Bildschirm gespiegelt.
it: Durante la Modalità Live, tutto ciò che scrivi sul dispositivo verrà riportato nello schermo.
ja: ライブモードでは、デバイスへの書き込みはすべて画面にも表示されます。
ko: 라이브 모드에서는 기기에 쓴 모든 내용이 화면에 똑같이 표시됩니다.
pl: W trybie na żywo wszystko, co napiszesz na urządzeniu, będzie odwzorowane na ekranie.
ru: В режиме реального времени все, написанное на экране блокнота, будет отображаться на экране устройства.
zh_hans: 实时模式进行期间，设备上的书写将镜像在 屏幕上。
zh_hant: 即時模式進行期間，您在裝置上書寫的一切都將鏡像在畫面上。

# LiveModeAlertConnectionLostTitle
source: Connection lost
de: Verbindung unterbrochen
it: Connessione interrotta
ja: 接続が切れました
ko: 연결이 끊김
pl: Utracono połączenie
ru: Потеряно соединение
zh_hans: 连接丢失
zh_hant: 連線中斷

# LiveModeAlertConnectionLostMessage
source: Connection with your device was lost. Current progress will be saved.
de: Die Verbindung zu deinem Gerät wurde unterbrochen. Der aktuelle Fortschritt wird gespeichert.
it: La connessione al tuo dispositivo è stata interrotta. Lo stato attuale verrà salvato.
ja: デバイスとの接続が切れました。現在の進行状況は保存されます。
ko: 기기와의 연결이 끊겼습니다. 현재까지의 진행 상황이 저장됩니다.
pl: Utracono połączenie z urządzeniem. Zostanie zapisany bieżący stan.
ru: Соединение с Вашим устройством потеряно. Текущие изменения будут сохранены.
zh_hans: 设备连接丢失，将会保存当前进度。
zh_hant: 裝置連線已中斷，將會儲存目前進度。

# LiveModeHintMessage
source: Live Mode
de: Live-Modus
it: Modalità Live
ja: ライブモード
ko: 라이브 모드
pl: Tryb na żywo
ru: Режим реального времени
zh_hans: 实时模式
zh_hant: 即時模式

# LiveModeHintDescription
source: Double tap on screen to exit
de: Zum Schließen zweimal auf Bildschirm tippen
it: Tocca due volte lo schermo per uscire
ja: 終了するには画面をダブルタップします
ko: 화면을 두 번 탭하여 끝내기
pl: Aby wyjść, naciśnij ekran dwukrotnie
ru: Дважды коснитесь экрана, чтобы выйти
zh_hans: 在屏幕上点击两下以结束
zh_hant: 在畫面上點按兩下可結束

# SplitModeSplitButtonLabel
source: Split Page
de: Seite aufteilen
it: Dividi pagina
ja: ページを分割
ko: 페이지 분할하기
pl: Podziel stronę
ru: Разделить страницы
zh_hans: 拆分頁面
zh_hant: 拆分頁面

# ProgressIndicatorSyncCompleted
source: Bamboo smartpad sync completed
de: Sync des Bamboo smartpad abgeschlossen
it: Sincronizzazione di Bamboo smartpad completata
ja: Bamboo smartpadの同期が完了しました。
ko: Bamboo smartpad 동기화가 완료되었습니다.
pl: Zsynchronizowano Bamboo smartpad
ru: Синхронизация smartpad завершена
zh_hans: Bamboo smartpad 已完成同步。
zh_hant: Bamboo smartpad 已完成同步。

# ProgressSyncBarDownloadingLabel
source: Downloading [X] of [Y]
de: [X] von [Y] heruntergeladen
it: Scaricato [X] di [Y]
ja: [X] / [Y]項目をダウンロード中
ko: [Y] 중 [X] 다운로드
pl: Pobieranie [X] z [Y].
ru: Загружено [X] из [Y]
zh_hans: 正从[Y]中下载[X]……
zh_hant: 從[Y]中下載[X]中…

# PromoLEDTip1Title
source: Green LED
de: Grüne LED
it: LED verde
ja: 緑のLED
ko: 초록색 LED
pl: Zielone podświetlenie
ru: Зеленый светодиод
zh_hans: 绿色LED灯
zh_hant: 綠色LED燈

# PromoLEDTip1Description
source: Bamboo smartpad is on and current page is empty.
de: Bamboo smartpad ist eingeschaltet und die aktuelle Seite ist leer.
it: Bamboo smartpad è attivo e la pagina corrente è vuota.
ja: Bamboo smartpadの電源が入っていて、現在のページは空白。
ko: Bamboo smartpad가 켜진 상태이며 현재 페이지가 비어 있습니다.
pl: Bamboo smartpad jest włączony, a bieżąca strona jest pusta.
ru: Bamboo smartpad включен, а текущая страница пуста.
zh_hans: Bamboo smartpad 启用中，当前页面无内容。
zh_hant: Bamboo smartpad 啟用中，目前頁面無內容。

# PromoLEDTip2Title
source: Blue LED
de: Blaue LED
it: LED blu
ja: 青のLED
ko: 푸른색 LED
pl: Niebieskie podświetlenie
ru: Синий светодиод
zh_hans: 蓝色LED灯
zh_hant: 藍色LED燈

# PromoLEDTip2Description
source: Bamboo smartpad is on and current page has content.
de: Bamboo smartpad ist eingeschaltet und die aktuelle Seite ist beschrieben.
it: Bamboo smartpad è attivo e la pagina corrente presenta dei contenuti.
ja: Bamboo smartpadの電源が入っていて、現在のページに記入あり。
ko: Bamboo Spark가 켜진 상태이며 현재 페이지에 콘텐츠가 있습니다.
pl: Bamboo smartpad jest włączony, a bieżąca strona ma zawartość.
ru: Bamboo smartpad включен, а на текущей странице имеется содержимое.
zh_hans: Bamboo smartpad 启用中，当前页面有内容。
zh_hant: Bamboo smartpad 啟用中，目前頁面有內容。

# TextRecognitionExportLanguageSetting
source: Export Language
de: Sprache für Export
it: Lingua di esportazione
ja: エクスポートの言語
ko: 언어 내보내기
pl: Język eksportu
ru: Экспорт языка
zh_hans: 导出语言
zh_hant: 導出語言

# TextRecognitionLanguageSettingWaitngForResponse
source: Getting your language…
de: Sprache wird abgerufen...
it: Attivazione della tua lingua...
ja: 言語を取得中…
ko: 해당 언어 불러오는 중…
pl: Ustawianie języka…
ru: Загрузка Вашего языка...
zh_hans: 正在获取您的语言…
zh_hant: 正在獲取您的語言…

# TextRecognitionExportPreviewTitle
source: Export as text
de: Als Text exportieren
it: Esporta come testo
ja: テキスト形式でエクスポート
ko: 텍스트로 내보내기
pl: Eksportuj jako tekst
ru: Экспорт
zh_hans: 作为文本导出
zh_hant: 導出為文本

# TextRecognitionExportPreviewLanguageOption
source: Language
de: Sprache
it: Lingua
ja: 言語
ko: 언어
pl: Język
ru: Язык
zh_hans: 语言
zh_hant: 語言

# WhatsNewTextRecognitionTitle
source: What's New!
de: Jetzt neu!
it: Cosa c'è di nuovo?
ja: 新機能
ko: 새로운 기능!
pl: Nowości!
ru: Новинки
zh_hans: 新变化！
zh_hant: 新功能！
