Repository: IliyanBogdanov/BambooSparkLocalizationTest
Catalog: Localizable String/*.lproj/Localizable.strings
Languages: de, it, ja, ko, pl, ru, zh_hans, zh_hant

# AlertPlanExpiredMessage
source: Your Inkspace plan has expired and some of the features will be limited
de: Dein Inkspace-Abo ist abgelaufen, einige der Funktionen sind nun eingeschränkt
it: Il tuo abbonamento Inkspace è scaduto, pertanto alcune funzioni verranno limitate
ja: Inkspaceのサブスクリプション期限が切れたため、一部の機能が制限されます
ko: Inkspace 구독이 만료되어 일부 기능이 제한됩니다.
pl: Twoja subskrypcja usługi Inkspace wygasła, dlatego działanie niektórych funkcji będzie ograniczone
ru: Срок действия Вашей подписки Inkspace истек, вследствие чего доступ к некоторым функциям будет ограничен
zh_hans: 您的 Inkspace 订购已过期，有些功能将受到限制
zh_hant: 您的 Inkspace 訂購已過期，部分功能將受到限制

# AlertForgetDeviceTitle
source: Forget Device
de: Gerät vergessen
it: Ignora dispositivo
ja: デバイスを削除
ko: 기기 정보 제거
pl: Zapomnij urządzenie
ru: Стереть данные об устройстве
zh_hans: 忽略设备
zh_hant: 略過裝置

# AlertForgetDeviceMessage
source: Do you want to forget your currently connected device?
de: Möchtest du, dass dein aktuell verbundenes Gerät vergessen wird?
it: Vuoi ignorare il dispositivo attualmente connesso?
ja: 現在接続中のデバイスを削除しますか？
ko: 현재 연결된 기기의 정보를 제거하시겠습니까?
pl: Czy chcesz zapomnieć obecnie połączone urządzenie?
ru: Стереть данные о соединенном устройстве?
zh_hans: 您要忽略当前连接的设备吗？
zh_hant: 您要略過目前連接的裝置嗎？

# MergeHintTitle
source: Combine couple of pages in single one
de: Mehrere Seiten zu einer zusammenfügen
it: Combina due pagine in una sola
ja: 複数のページを1つに結合
ko: 여러 페이지를 한 페이지로 결합하기
pl: Łącz kilka stron w jedną
ru: Объединить две страницы в одну
zh_hans: 将数个页面结合在单一页面上
zh_hant: 將數個頁面結合在單一頁面上

# SplitHintTitle
source: Separate page into multiple pages
de: Eine Seite in mehrere aufteilen
it: Separa la pagina in pagine multiple
ja: ページを複数に分割します
ko: 여러 페이지로 분할하기
pl: Podziel stronę na kilka stron
ru: Разделение одной станицы на несколько
zh_hans: 把页面分为多个页面
zh_hant: 分開的頁面到多個頁面

# DragHintTitle
source: Drag to select timeline
de: Ziehen, um Zeitpunkt auszuwählen
it: Trascinare per selezionare la sequenza temporale
ja: ドラッグしてタイムラインを選択します
ko: 드래그하여 타임라인 선택하기
pl: Przeciągnij, aby wybrać oś czasu
ru: Переместить к выбранной линии времени
zh_hans: 拖拽以选时间轴
zh_hant: 拖曳以選時間軸

# LongPressHintTitle
source: Long press for better precision
de: Lange drücken für genauere Ansicht
it: Premere a lungo per più precisione
ja: 長押しすると細かくなります
ko: 정확성을 높이기 위해 길게 눌러 주십시오
pl: Długie przyciśnięcie zapewnia lepszą precyzję
ru: Длительное нажатие для большей точности
zh_hans: 长按以获得更佳的精准度
zh_hant: 長按以得到更佳的精準度

# CreatePageHintTitle
source: Split page from this point
de: Seite an diesem Punkt aufteilen
it: Dividi la pagina da questo punto
ja: このポイントでページを分割します
ko: 해당 부분에서 페이지 분할하기
pl: Podziel stronę od tego miejsca
ru: Разделить страницу с этой точки
zh_hans: 从这点开始分割页面
zh_hant: 從這點開始分割頁面

source: January
de: Januar
it: Gennaio
ja: 1月
ko: 1월
pl: styczeń
ru: Январь
zh_hans: 一月
zh_hant: 一月

source: February
de: Februar
it: Febbraio
ja: 2月
ko: 2월
pl: luty
ru: Февраль
zh_hans: 二月
zh_hant: 二月

source: March
de: März
it: Marzo
ja: 3月
ko: 3월
pl: marzec
ru: Март
zh_hans: 三月
zh_hant: 三月

source: April
it: Aprile
ja: 4月
ko: 4월
pl: kwiecień
ru: Апрель
zh_hans: 四月
zh_hant: 四月

source: May
de: Mai
it: Maggio
ja: 5月
ko: 5월
pl: maj
ru: Май
zh_hans: 五月
zh_hant: 五月

source: June
de: Juni
it: Giugno
ja: 6月
ko: 6월
pl: czerwiec
ru: Июнь
zh_hans: 六月
zh_hant: 六月

source: July
de: Juli
it: Luglio
ja: 7月
ko: 7월
pl: lipiec
ru: Июль
zh_hans: 七月
zh_hant: 七月

source: August
it: Agosto
ja: 8月
ko: 8월
pl: sierpień
ru: Август
zh_hans: 八月
zh_hant: 八月

source: September
it: Settembre
ja: 9月
ko: 9월
pl: wrzesień
ru: Сентябрь
zh_hans: 九月
zh_hant: 九月

source: October
de: Oktober
it: Ottobre
ja: 10月
ko: 10월
pl: październik
ru: Октябрь
zh_hans: 十月
zh_hant: 十月

source: November
it: Novembre
ja: 11月
ko: 11월
pl: listopad
ru: Ноябрь
zh_hans: 十一月
zh_hant: 十一月

source: December
de: Dezember
it: Dicembre
ja: 12月
ko: 12월
pl: grudzień
ru: Декабрь
zh_hans: 十二月
zh_hant: 十二月

source: Today
de: Heute
it: Oggi
ja: 今日
ko: 오늘
pl: Dziś
ru: Сегодня
zh_hans: 今天
zh_hant: 今天

source: Yesterday
de: Gestern
it: Ieri
ja: 昨日
ko: 어제
pl: Wczoraj
ru: Вчера
zh_hans: 昨天
zh_hant: 昨天

# ExportNotesExportAsPNG
source: Export as PNG
de: Als PNG exportieren
it: Esporta come PNG
ja: PNGでエクスポート
ko: PNG로 내보내기
pl: Eksportuj jako PNG
ru: Экспорт в формат PNG
zh_hans: 导出为 PNG
zh_hant: 匯出為 PNG

# ExportNotesExportAsJPG
source: Export as JPG
de: Als Bild exportieren
it: Esporta come immagine
ja: 画像形式でエクスポート
ko: JPG로 내보내기
pl: Eksportuj jako obraz
ru: Экспортировать в качестве изображения
zh_hans: 导出为 JPG
zh_hant: 匯出為 JPG

# ExportNotesExportAsPDF
source: Export as PDF
de: Als PDF exportieren
it: Esporta come PDF
ja: PDF形式でエクスポート
ko: PDF로 내보내기
pl: Eksportuj jako PDF
ru: Экспортировать в качестве PDF
zh_hans: 导出为 PDF
zh_hant: 匯出為 PDF

# ExportNotesExportAsWILL
source: Export as WILL
de: Als WILL exportieren
it: Esporta come WILL
ja: WILL形式でエクスポート
ko: WILL로 내보내기
pl: Eksportuj jako WILL
ru: Экспортировать в качестве WILL
zh_hans: 导出为 WILL
zh_hant: 匯出為 WILL

# ExportNotesOpenWithCompatibleApps
source: Open in
de: Öffnen in
it: Apri in
ja: 次の方法で開く
ko: 다음으로 열기:
pl: Otwórz w
ru: Открыть в
zh_hans: 打开于
zh_hant: 打開於

# AgreementScreenTitle
source: Terms of Use
de: Nutzungsbedingungen
it: Condizioni per l'utilizzo
ja: 利用規約
ko: 이용약관
pl: Regulamin użytkowania
ru: Условия пользования
zh_hans: 使用条款
zh_hant: 使用條款

# CloudPromoScreenTitle
source: Get your ideas further
de: Fördere deine Ideen
it: Dai più spazio alle tue idee
ja: アイデアをさらに先へ
ko: 아이디어의 확장
pl: Sięgaj dalej
ru: Идеи — вперед!
zh_hans: 进一步延伸您的想法
zh_hant: 讓您的創意無限延伸

# CloudPromoScreenSubtitle
source: Enable Inkspace and easily share your notes and drawings or export them to your favourite apps and more... It´s free. Join today and do more with your ideas.
de: Aktiviere Inkspace und teile einfach deine Notizen und Zeichnungen, exportiere sie in deine Lieblings-Apps und mehr ... Inkspace ist kostenlos. Melde dich noch heute an und mache mehr aus deinen Ideen.
it: Attiva Inkspace e condividi facilmente appunti e disegni, esportali nelle tue app preferite e altro ancora... È gratis. Registrati oggi e sfrutta al massimo le tue idee.
ja: Inkspaceを有効にすることで、メモやスケッチを簡単に共有したり、お気に入りのアプリにエクスポートしたりできます。 ご利用は無料です。今すぐ始めてアイデアをさらに活かしましょう。
ko: Inkspace를 사용하여 필기와 그림을 쉽게 공유하거나 즐겨찾는 앱에 내보내는 등 여러 가지를 할 수 있습니다. 무료로 제공되니 지금 가입해서 아이디어를 다양하게 펼쳐보세요.
pl: Włącz Inkspace, aby łatwo udostępniać notatki i rysunki lub eksportować je do ulubionych aplikacji. Za darmo. Dołącz już dziś i lepiej wykorzystuj swoje pomysły.
ru: Включите Inkspace и с легкостью делитесь своими заметками и рисунками, экспортируйте их в любимые приложения и мн. др... Это бесплатно. Присоединяйтесь и получайте максимум от своих идей.
zh_hans: 启用 Inkspace 并轻松共享笔记和绘图，或将这些笔记和绘图导出到您最喜爱的应用程序及其它... 可免费使用。请立即加入，运用您的创意做 更多事。
zh_hant: 啟用 Inkspace 輕鬆共用您的筆記與繪圖，或將這些筆記與繪圖匯出到您最喜愛的應用程式及其他... 完全免費。請立即加入，運用您的想法完成更多工作。

# ManualSyncScreenTitle
source: Manual sync
de: Manueller Sync
it: Sincronizzazione manuale
ja: 手動同期
ko: 수동 동기화
pl: Synchronizacja ręczna
ru: Синхронизация вручную
zh_hans: 手动同步
zh_hant: 手動同步處理

# ManualSyncScreenSubtitle
source: Your device will sync automatically every 5 minutes. You can manually sync at any time by pressing the page button.
de: Dein Gerät führt automatisch alle fünf Minuten einen Sync durch. Durch Drücken auf die Seitentaste kannst du jederzeit manuell einen Sync ausführen.
it: Il tuo dispositivo verrà sincronizzato automaticamente ogni 5 minuti. Puoi sincronizzarlo manualmente in qualsiasi momento, premendo il pulsante pagina.
ja: デバイスは5分ごとに自動的に同期します。ページボタンを押すことで、いつでも手動で同期できます。
ko: 기기가 5분마다 자동으로 동기화됩니다. 페이지 버튼을 누르면 언제든지 수동으로 동기화할 수 있습니다.
pl: Urządzenie będzie synchronizowane automatycznie co 5 minut. W każdej chwili możesz zsynchronizować je ręcznie, naciskając przycisk Strona.
ru: Синхронизация Вашего устройства будет производиться каждые пять минут. Вы можете в любой момент синхронизировать данные вручную, нажав кнопку «Страница».
zh_hans: 您的设备每 5 分钟自动同步一次。但只要按页面按钮，即可随时手动同步。
zh_hant: 您的裝置每 5 分鐘會自動同步處理一次。但只要按下頁面按鈕，就可隨時以手動方式進行同步。

# ManualSyncButtonDontShow
source: Don't show
de: Nicht anzeigen
it: Non mostrare più
ja: 表示しない
ko: 표시 안 함
pl: Nie pokazuj
ru: Не показывать
zh_hans: 不要显示
zh_hant: 不要顯示

# WelcomeScreenDescription
source: Do more with your notes and drawings
de: Mache mehr aus deinen Notizen und Zeichnungen
it: Sfrutta al massimo i tuoi appunti e disegni
ja: メモやスケッチをさらに活用
ko: 필기와 그림의 다양한 활용
pl: Lepiej wykorzystuj swoje notatki i rysunki
ru: Используйте свои заметки и рисунки максимально эффективно
zh_hans: 运用笔记和绘图做更多事
zh_hant: 運用您的筆記與繪圖完成更多工作

# WelcomeScreenButtonLabel
source: Connect your device
de: Verbindung mit deinem Gerät herstellen
it: Connetti il tuo dispositivo
ja: デバイスを接続
ko: 기기 연결
pl: Podłącz urządzenie
ru: Установить соединение с устройством
zh_hans: 连接您的设备
zh_hant: 連接您的裝置

# WelcomeScreenHyperlinkLabel
source: Login with your Wacom ID
de: Mit deiner Wacom ID anmelden
it: Accedi con il tuo ID Wacom
ja: Wacom IDを用いてログイン
ko: Wacom ID로 로그인
pl: Zaloguj się za pomocą Wacom ID
ru: Войдите с помощью своего идентификатора Wacom
zh_hans: 使用您的 Wacom ID 登录
zh_hant: 使用您的 Wacom ID 登入

# AfterLoginScreenDescription
source: Making ideas from paper, to cloud, to life.
de: Ideen entwickeln – vom Papier über die Cloud zur Realität.
it: Le tue idee dalla carta, al cloud, alla realtà.
ja: 紙の上のアイデアをクラウドにも世界にも
ko: 여러분의 아이디어를 종이로부터 클라우드를 거쳐 일상으로 옮겨오세요.
pl: Przenieś swoje pomysły z papieru do chmury i do rzeczywistości.
ru: Воплощение идей с бумаги через облако в жизнь.
zh_hans: 曾经想法在纸上，如今在云中，在生活里
zh_hant: 在紙上想想法，傳到雲端，再到生活

# AfterLoginScreenButtonLabel
source: SET UP BAMBOO SPARK
de: BAMBOO SPARK EINRICHTEN
it: CONFIGURA BAMBOO SPARK
ja: BAMBOO SPARKをセットアップ
ko: Bamboo Spark 설정
pl: KONFIGURUJ BAMBOO SPARK
ru: НАСТРОИТЬ BAMBOO SPARK
zh_hans: 设定Bamboo Sparks
zh_hant: 設定Bamboo Spark

# AfterLoginScreenHyperlinkLabel
source: GO TO LIBRARY
de: ZUR BIBLIOTHEK
it: VAI ALLA LIBRERIA
ja: ライブラリに移動
ko: 라이브러리 가기
pl: PRZEJDŹ DO BIBLIOTEKI
ru: ПЕРЕЙТИ В БИБЛИОТЕКУ
zh_hans: 去图文库
zh_hant: 去圖文庫

# TurnOnDiscoveryScreenTitle
source: Turn on your Bamboo smartpad
de: Bamboo smartpad einschalten
it: Accendi il tuo Bamboo smartpad
ja: Bamboo smartpadの電源を入れます
ko: Bamboo smartpad 켜기
pl: Włącz Bamboo smartpad
ru: Включить Bamboo smartpad
zh_hans: 打开 Bamboo smartpad
zh_hant: 開啟 Bamboo smartpad

# DiscoveryPairingScreenTitle
source: Hold for 6 Seconds
de: 6 Sekunden gedrückt halten
it: Premi per 6 secondi
ja: 6秒間押し続けます
ko: 6초간 누르고 계세요
pl: Przytrzymaj przez 6 sekund
ru: Удерживайте в течение 6 секунд
zh_hans: 请按住6秒钟
zh_hant: 請按住五秒鐘

# DiscoveryPairingScreenDescription
source: Connecting…
de: Verbindung wird hergestellt…
it: Connessione in corso...
ja: 接続中...
ko: 연결중…
pl: Łączenie...
ru: Соединение...
zh_hans: 连接中……
zh_hant: 連接中…

# DiscoveryPairingScreenButtonLabel
source: Connecting…
de: Verbindung wird hergestellt…
it: Connessione in corso...
ja: 接続中...
ko: 연결중…
pl: Łączenie...
ru: Соединение...
zh_hans: 连接中……
zh_hant: 連接中…

# DiscoveryPairingScreenListTitle
source: Select your Bamboo smartpad
de: Bamboo smartpad auswählen
it: Seleziona il tuo Bamboo smartpad
ja: Bamboo smartpadを選択
ko: Bamboo smartpad를 선택
pl: Wybierz swój Bamboo smartpad
ru: Выберите свой Bamboo smartpad
zh_hans: 选择您的 Bamboo smartpad
zh_hant: 選擇您的 Bamboo smartpad

# DiscoveryConfirmationScreenTitle
source: Tap to confirm
de: Zum Bestätigen antippen
it: Picchietta per confermare
ja: タップして確認します
ko: 눌러서 확인하기
pl: Naciśnij, aby potwierdzić
ru: Нажмите для подтверждения
zh_hans: 点击确认
zh_hant: 輕輕點擊以確認

# DiscoveryConfirmationScreenDescription
source: Waiting…
de: Bitte warten…
it: Attendere...
ja: 処理中...
ko: 기다리는 중…
pl: Oczekiwanie...
ru: Подождите...
zh_hans: 等待中……
zh_hant: 等待中…

# DiscoveryNamingScreenTitle
source: Enter a unique name
de: Gib einen eindeutigen Namen ein
it: Inserisci un nome univoco
ja: このデバイス用の名前を入力してください
ko: 중복되지 않는 이름을 입력하세요
pl: Wprowadź unikalną nazwę
ru: Введите уникальное имя
zh_hans: 输入一独一的名字
zh_hant: 輸入一獨一的名字

# DiscoveryOrientationScreenTitle
source: Select Bamboo smartpad orientation
de: Bamboo smartpad auswählen
it: Seleziona l’orientamento dello smartpad Bamboo
ja: Bambooスマートパッドの向きを選択
ko: Bamboo 스마트 패드 방향 선택
pl: Wybierz orientację urządzenia Bamboo Smartpad
ru: Выберите ориентацию Bamboo smartpad
zh_hans: 选择Bamboo智能数位本的方向
zh_hant: 選取 Bamboo 智慧型手寫板方向

# LastStepScreenTitle
source: Pairing Successful
de: Kopplung erfolgreich
it: Associazione riuscita
ja: ペアリング成功
ko: 페어링 성공
pl: Sparowano
ru: Соединение успешно установлено
zh_hans: 成功配对
zh_hant: 成功配對

# LastStepScreenDescription
source: Your Bamboo smartpad is successfully connected. Now you can upload notes to Inkspace app.
de: Dein Bamboo smartpad wurde erfolgreich verbunden. Du kannst jetzt Notizen in die Inkspace App laden.
it: Il tuo Bamboo smartpad è stato connesso con successo. Adesso potrai caricare appunti nella tua app Inkspace.
ja: Bamboo smartpadが正常に接続されました。これでInkspaceアプリにメモをアップロードできます。
ko: Bamboo smartpad가 연결되었습니다. 이제 Inkspace 앱에 필기 내용을 업로드할 수 있습니다.
pl: Nawiązano połączenie z Bamboo smartpad. Teraz możesz przesyłać notatki do aplikacji Inkspace.
ru: Соединение с Bamboo smartpad установлено успешно. Теперь Вы можете загружать свои заметки в приложение Inkspace.
zh_hans: 您的 Bamboo smartpad 已成功连接。现在您可以上传笔记至 Inkspace 应用程序。
zh_hant: 您的 Bamboo smartpad 已順利連線。現在可以將筆記上傳至 Bamboo 觸控手寫板應用程式。

# LastStepScreenButtonLabel
source: DONE
de: FERTIG
it: FATTO
ja: 完了
ko: 완료
pl: GOTOWE
ru: ВЫПОЛНЕНО
zh_hans: 完成
zh_hant: 完成

# SettingsScreenBackButtonLabel
source: Library
de: Bibliothek
it: Libreria
ja: ライブラリ
ko: 라이브러리
pl: Biblioteka
ru: Библиотека
zh_hans: 图文库
zh_hant: 圖文庫

# SettingsScreenFirstSection
source: General
de: Allgemein
it: Generale
ja: 一般
ko: 일반
pl: Ogólne
ru: Общая информация
zh_hans: 概况
zh_hant: 一般

# SettingsScreenTitle
source: Settings
de: Einstellungen
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
ru: Настройки
zh_hans: 设置
zh_hant: 設置

# SettingsScreenWacomCloudTitle
source: Inkspace
ko: Wacom 클라우드

# SettingsScreenSecondSection
source: Support
it: Assistenza
ja: サポート
ko: 지원
pl: Pomoc
ru: Поддержка
zh_hans: 支持
zh_hant: 支援

# SettingsScreenAboutTitle
source: About
de: Über
it: Informazioni su
ja: 製品について
ko: 소개
pl: Informacje
ru: Информация
zh_hans: 关于
zh_hant: 關於

# SettingsScreenAccessoriesTitle
source: Accessories
de: Zubehör
it: Accessori
ja: アクセサリ
ko: 액세서리
pl: Akcesoria
ru: Аксессуары
zh_hans: 配件
zh_hant: 配件

# SettingsScreenOtherAppsTitle
source: Other Apps
de: Weitere Apps
it: Altre app
ja: 他のアプリ
ko: 다른 앱
pl: Inne aplikacje
ru: Другие приложения
zh_hans: 其它应用程序
zh_hant: 其他應用程式

# SettingsScreenHelpTitle
source: Help
de: Hilfe
it: Guida
ja: ヘルプ
ko: 도움말
pl: Pomoc
ru: Помощь
zh_hans: 帮助
zh_hant: 協助

# InkspaceSettingsScreenUsernameOption
source: User name
de: Benutzername
it: Nome utente
ja: ユーザ名
ko: 사용자 이름
pl: Nazwa użytkownika
ru: Имя пользователя
zh_hans: 用户名称
zh_hant: 使用者名稱

# InkspaceSettingsScreenLastSyncOption
source: Last sync
de: Letzte Synchronisierung
it: Ultima sincro
ja: 前回の同期
ko: 마지막 동기화
pl: Ostatnia synchronizacja
ru: Последняя синхронизация
zh_hans: 最后同步
zh_hant: 最後同步

# InkspaceSettingsScreenExportLanguageOption
source: Export Language
de: Sprache für Export
it: Lingua di esportazione
ja: エクスポートの言語
ko: 언어 내보내기
pl: Język eksportu
ru: Экспорт языка
zh_hans: 导出语言
zh_hant: 導出語言

# InkspaceSettingsScreenInkspaceHyperlink
source: Inkspace web portal
it: Portale web Inkspace
ja: Inkspaceウェブポータル
ko: Inkspace 인터넷 포
pl: Portal Inkspace
ru: Портал Inkspace
zh_hans: Inkspace入口网站
zh_hant: Inkspace入口網站

# InkspaceSettingsScreenDisableSyncOption
source: Disable sync
de: Synchronisierung deaktivieren
it: Disabilita sincro
ja: 同期を無効化
ko: 동기화 비활성화
pl: Wyłącz synchronizację
ru: Деактивировать синхронизацию
zh_hans: 停用同步
zh_hant: 停用同步

# InkspaceSettingsScreenEnableSyncOption
source: Enable sync
de: Synchronisierung aktivieren
it: Abilita sincro
ja: 同期を有効化
ko: 동기화 활성화
pl: Włącz synchronizację
ru: Активировать синхронизацию
zh_hans: 启用同步
zh_hant: 啟用同步

# InkspaceSettingsScreenCellularSyncOption
source: Sync over cellular
de: Über Handy synchronisieren
it: Sincronizza su rete cellulare
ja: モバイルデータ通信で同期
ko: 휴대 전화를 통한 동기화
pl: Synchronizacja przez komórkę
ru: Синхро сотовую связь
zh_hans: 通过手机同步
zh_hant: 通過手機同步

# InkspaceSettingsScreenMyAccountHyperlink
source: Manage my Inkspace
de: „Mein Inkspace verwalten
it: Vai al mio account
ja: マイアカウントへ
ko: 내 계정으로 이동
pl: Przejdź do mojego konta
ru: Перейти в раздел «Моя учетная запись»
zh_hans: 转至我的帐户
zh_hant: 移至我的帳戶

# DiscoverySettingsScreenNameOption
source: Name
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
ru: Имя
zh_hans: 名称
zh_hant: 姓名

# DiscoverySettingsScreenLastSyncOption
source: Last sync
de: Letzte Synchronisierung
it: Ultima sincro
ja: 前回の同期
ko: 마지막 동기화
pl: Ostatnia synchronizacja
ru: Последняя синхронизация
zh_hans: 最后同步
zh_hant: 最後同步

# DiscoverySettingsScreenBatteryOption
source: Battery
de: Akku
it: Batteria
ja: バッテリー
ko: 배터리
pl: Bateria
ru: Аккумулятор
zh_hans: 电池
zh_hant: 電池

# DiscoverySettingsScreenFirmwareOption
source: Firmware version
it: Versione firmware
ja: ファームウェアバージョン
ko: 펌웨어 버전
pl: Wersja firmware'u
ru: Версия прошивки
zh_hans: 固件版本
zh_hant: 韌體版本

# DiscoverySettingsScreenOrientationOption
source: Device orientation
de: Ausrichtung des Geräts
it: Orientamento dispositivo
ja: デバイスの向き
ko: 기기 방향
pl: Orientacja urządzenia
ru: Ориентация устройства
zh_hans: 设备导向
zh_hant: 設備導向

# DiscoverySettingsScreenBackgroundSyncOption
source: Background sync
de: Synchronisierung im Hintergrund
it: Sincronizza in background
ja: バックグラウンドでの同期
ko: 백그라운드 동기화
pl: Synchronizacja w tle
ru: Фоновая синхронизация
zh_hans: 同步背景
zh_hant: 同步背景

# DiscoverySettingsScreenPairDiscoveryOption
source: Pair Bamboo smartpad
de: Bamboo smartpad koppeln
it: Associa Bamboo smartpad
ja: Bamboo smartpadのペアリング
ko: Bamboo smartpad 페어링
pl: Sparuj Bamboo smartpad
ru: Установите соединение со Bamboo smartpad
zh_hans: 配对 Bamboo smartpad
zh_hant: 配對 Bamboo smartpad

# AboutSettingsScreenHyperlink1
source: Third Party Libraries
de: Bibliotheken Dritter
it: Librerie di terze parti.
ja: 第三者ライブラリ
ko: 타사 라이브러리
pl: Inne biblioteki
ru: Сторонние библиотеки
zh_hans: 第三方图文库
zh_hant: 第三方圖文庫

# AboutSettingsScreenHyperlink2
source: Terms of use and Privacy Policy
de: Nutzungsbedingungen und Datenschutz
it: Termini d'uso e Informativa sulla privacy
ja: 利用規約/プライバシー
ko: 이용약관 및 개인정보 보호정책
pl: Regulamin i Polityka prywatności
ru: Условия и конфиденциальность
zh_hans: 使用条款与隐私政策
zh_hant: 使用條款與隱私政策
